{
    "source": "http://www.stm.dk/_p_10622.html",
    "date": "01/01/2009",
    "rawHtml": "\n\t\t\t\t\t\t\t<p>Godaften!</p><p>Det er f&#xF8;rste dag i det nye &#xE5;r. Vi er altid sp&#xE6;ndte p&#xE5;, hvad et nyt &#xE5;r vil bringe. Men i &#xE5;r nok mere end s&#xE6;dvanligt.</p><p>For siden sidste nyt&#xE5;r har verden &#xE6;ndret sig.</p><p>2008 blev mere uroligt, end vi har v&#xE6;ret vant til. Et &#xF8;konomisk uvejr raser i verden omkring os. Og det sender ogs&#xE5; b&#xF8;lger ind over os.</p><p>Virksomheder er kommet i vanskeligheder. Nogle medarbejdere er sagt op. Andre frygter at blive arbejdsl&#xF8;se. Nogle oplever, at deres pensioner er mindre v&#xE6;rd. Andre at det er sv&#xE6;rt at s&#xE6;lge huset.</p><p>Jeg forst&#xE5;r godt, at mange er bekymrede eller usikre.</p><p>Regeringen tager situationen meget alvorligt. Vi vil ikke t&#xF8;ve med at tage de initiativer, der skal til, for at Danmark kommer helskindet gennem krisen. Med h&#xF8;j besk&#xE6;ftigelse og sund &#xF8;konomi.</p><p style=\"text-align:center\">*</p><p>2008 var ogs&#xE5; &#xE5;ret, hvor den internationale terrorisme kom t&#xE6;t p&#xE5; Danmark. Vores ambassade i Islamabad i Pakistan blev m&#xE5;l for en terrorbombe. Flere blev dr&#xE6;bt. Senere blev en udsendt dansk politimand dr&#xE6;bt ved en terrorbombning af et hotel i samme by.</p><p>Vore tanker g&#xE5;r til de ber&#xF8;rte familier, som blev ofre for den skruppell&#xF8;se terrorisme.</p><p>Og mange t&#xE6;nker &#xE6;ngsteligt p&#xE5;, hvad det n&#xE6;ste kan blive. Regeringen f&#xF8;lger udviklingen t&#xE6;t. Vi g&#xF8;r vort yderste for at skabe sikkerhed og tryghed for den enkelte.</p><p>Og vi vil sammen med vore partnere bek&#xE6;mpe terrorismen ved dens rod. </p><p>Det er desv&#xE6;rre en kamp, som ogs&#xE5; har sin pris.</p><p>I ugerne op til jul blev fem danske soldater dr&#xE6;bt i Afghanistan. Det er en stor tragedie og et chok for de familier og p&#xE5;r&#xF8;rende, som s&#xE5; brutalt har mistet &#xE9;n af deres k&#xE6;re.</p><p>I det forl&#xF8;bne &#xE5;r har flere danske soldater mistet livet under tjenesten. Og andre er blevet s&#xE5;ret.</p><p>Jeg vil udtrykke min dybeste medf&#xF8;lelse med deres familier og p&#xE5;r&#xF8;rende. Mine tanker g&#xE5;r til jer, der har lidt s&#xE5; smertelige tab.</p><p>Mine tanker g&#xE5;r ogs&#xE5; til de dr&#xE6;bte soldaters kammerater. Vi skylder jer den st&#xF8;rste tak og dybeste respekt for den indsats, som I yder under vanskelige forhold.</p><p>Mange sp&#xF8;rger, om det kan nytte. </p><p>Ja, det nytter. </p><p>For nogle m&#xE5;neder sider bes&#xF8;gte jeg vore soldater i Afghanistan. Jeg er imponeret over, hvad de har udrettet. Vi kan v&#xE6;re stolte af dem. De yder en dygtig indsats for at skabe sikkerhed og et bedre liv for den lokale befolkning. De g&#xF8;r Danmark &#xE6;re.</p><p>Vi lever i en ny verden. En verden, hvor terrorister kan sl&#xE5; til hvor som helst &#x2013; ogs&#xE5; i Danmark. En verden, hvor forsvaret af vores sikkerhed starter fjernt fra dansk jord.</p><p>Afghanistan m&#xE5; ikke igen blive et fristed for terrorister. Derfor er vi i Afghanistan. </p><p>Det handler om sikkerhed. Og det handler om, at vi danskere tager medansvar i verden. Vi &#xF8;nsker frihed, fred og sikkerhed. S&#xE5; m&#xE5; vi ogs&#xE5; selv yde et bidrag. </p><p>Derfor er danske soldater, politifolk og andre udsendte med til at bek&#xE6;mpe terrorister i Afghanistan, jage pirater ved Somalia og sikre freden i Kosovo og Georgien og i andre af verdens br&#xE6;ndpunkter. </p><p>Jeg vil gerne sige en varm tak til alle jer, der g&#xF8;r tjeneste for Danmark rundt om i verden.</p><p>I har ikke spurgt, om det kan nytte. <br>I har gjort, hvad I fandt rigtigt. <br>I er en inspiration for os alle. <br>En inspiration til selv at tage ansvar. Og ikke blot v&#xE6;lte opgaven over p&#xE5; andre. <br>Til selv at yde en indsats. Og ikke blot kr&#xE6;ve af andre. <br>Til at se muligheder. Og ikke blot give op.</p><p>Det er den holdning, der skaber respekt om os danskere ude i verden. <br>Det er den holdning, der skal til for at klare udfordringer og modstand. <br>Og det er ogs&#xE5; den holdning, som nu skal bringe os styrkede ud af det &#xF8;konomiske stormvejr.</p><p style=\"text-align:center\">*</p><p>Endnu er det for tidligt at sige, hvor l&#xE6;nge den &#xF8;konomiske krise vil vare. Eller hvor streng, den vil blive. Men i forhold til mange andre lande er vi i Danmark godt rustede til en sv&#xE6;r tid.</p><p>Vi har en lav ledighed. Hvor andre lande har h&#xF8;j arbejdsl&#xF8;shed. </p><p>Vi har overskud i forhold til udlandet. Hvor andre lande har underskud.</p><p>Vi har lav offentlig g&#xE6;ld. Hvor andre lande sl&#xE6;ber med store underskud og voksende g&#xE6;ld.</p><p>Vi er godt rustede, fordi vi i en lang &#xE5;rr&#xE6;kke har f&#xF8;rt en sund og stabil &#xF8;konomisk politik.</p><p>I de senere &#xE5;r har vi haft store overskud p&#xE5; statens finanser. De overskud har vi brugt til at betale af p&#xE5; g&#xE6;lden.</p><p>Vi har lagt til side i de fede &#xE5;r. S&#xE5; der er noget at t&#xE6;re p&#xE5; i de mere magre. </p><p>Derfor har vi nu st&#xF8;rre handlefrihed.</p><p>Og det benytter vi os af allerede i &#xE5;r. Vi giver et skub til dansk &#xF8;konomi. </p><p>Blandt andet ved at s&#xE6;nke skatten. S&#xE5; de fleste familier vil have flere penge til r&#xE5;dighed i &#xE5;r.</p><p>Og vi skal have gang i bankernes udl&#xE5;n til fornuftige projekter.</p><p>Det er godt, n&#xE5;r kassen bliver sm&#xE6;kket i for spekulanter og lykkeriddere. </p><p>Men det er galt, hvis bankerne nu g&#xE5;r i den anden gr&#xF8;ft og holder op med at l&#xE5;ne ud til sunde virksomheder med gode forretningsid&#xE9;er. Eller til familiers fornuftige k&#xF8;b af hus eller bil. For s&#xE5; g&#xE5;r samfundet i st&#xE5;. Til skade for os alle sammen.</p><p>Allerede her i januar vil vi derfor tilbyde at skyde ny kapital ind i veldrevne banker. Ikke af hensyn til bankerne. Men for at bankerne fortsat kan l&#xE5;ne ud. Til gavn for os alle sammen.</p><p>Selvf&#xF8;lgelig p&#xE5; betingelser. Pengene skal ud at arbejde. Og bankdriften skal v&#xE6;re sund, solid og sober.</p><p>Hvis alt dette ikke r&#xE6;kker, vil vi tage yderligere skridt for at sikre den &#xF8;konomiske aktivitet.</p><p>Vi har planlagt massive investeringer i en modernisering af det danske samfund over de kommende &#xE5;r. Hvis det er n&#xF8;dvendigt, vil vi fremrykke en r&#xE6;kke af disse investeringer.</p><p>I nye og moderne hospitaler. <br>I bedre skoler, daginstitutioner og &#xE6;ldreboliger. <br>I en mere moderne, effektiv og milj&#xF8;venlig transport &#x2013; b&#xE5;de i biler, tog og busser.</p><p>Vi vil sl&#xE5; to fluer med &#xE9;t sm&#xE6;k: S&#xE6;tte skub i &#xF8;konomien her og nu og forbedre velf&#xE6;rd, milj&#xF8; og konkurrencekraft i fremtiden.</p><p>Og vi er parate til endnu en gang at bruge skatten til at s&#xE6;tte skub i &#xF8;konomien.</p><p>Regeringen har en skattereform i st&#xF8;beskeen. En skattereform, hvor vi s&#xE6;nker skatten p&#xE5; det, vi vil have mere af &#x2013; arbejde. Og h&#xE6;ver skatten p&#xE5; det, vi vil have mindre af &#x2013; forurening. </p><p>Hvis &#xF8;konomien forts&#xE6;tter med at se dyster ud, kan vi indfase skattereformen, s&#xE5; danskerne f&#xE5;r flere penge mellem h&#xE6;nderne til en start.</p><p>S&#xE5; kan vi p&#xE5; &#xE9;n gang sikre, at der kommer gang i &#xF8;konomien, at det bedre kan betale sig at arbejde, og at det bedre kan betale sig at passe p&#xE5; milj&#xF8;et. </p><p style=\"text-align:center\">*</p><p>Vi st&#xE5;r over for en betydelig udfordring. En international &#xF8;konomisk krise af et historisk omfang.</p><p>En krise indeholder b&#xE5;de en fare og en mulighed.</p><p>En fare, hvis et un&#xF8;digt sortsyn f&#xF8;rer til en ond cirkel med yderligere krise, kaos og kollaps.</p><p>Men en krise giver ogs&#xE5; mulighed for at t&#xE6;nke nyt. At finde vejen ud af vanskelighederne med nye id&#xE9;er, nye metoder, nye initiativer.</p><p>Lad os bane en s&#xE5;dan vej. En vej til ny, holdbar v&#xE6;kst. Gr&#xF8;n v&#xE6;kst.</p><p>Lad os s&#xE6;tte den vision at skabe en ny, gr&#xF8;n &#xF8;konomi. Et samfund, hvor vi er helt uafh&#xE6;ngige af forurenende br&#xE6;ndsler som kul, olie og gas.</p><p>Det kr&#xE6;ver, at vi oml&#xE6;gger produktion og forbrug. Gradvist, men m&#xE5;lrettet.</p><p>I Danmark skal vi udvikle gr&#xF8;nne l&#xF8;sninger, som hele verden kan f&#xE5; gl&#xE6;de af. </p><p>P&#xE5; den m&#xE5;de kan vi s&#xE6;tte gang i &#xF8;konomien, skabe titusindvis af gr&#xF8;nne jobs og dreje hele samfundet mod en gr&#xF8;n, b&#xE6;redygtig v&#xE6;kst. </p><p>Det er vejen frem.</p><p>Det gr&#xF8;nne samfund er ikke et samfund uden v&#xE6;kst. Vi skal tv&#xE6;rtimod s&#xE6;tte gang i v&#xE6;ksten med ny teknologi, gr&#xF8;nne id&#xE9;er og en blomstrende eksport. Vi skal g&#xF8;re Danmark til en gr&#xF8;n vindernation.</p><p>Ikke med forbud og p&#xE5;bud, der kv&#xE6;ler livsgl&#xE6;de og virkelyst. Men med dynamisk gr&#xF8;n v&#xE6;kst.</p><p>Med gr&#xF8;n energi fra vind, biobr&#xE6;ndsler, sol og andre vedvarende energikilder. <br>Med flotte plus-energihuse, der producerer mere energi, end de bruger. <br>Med h&#xF8;jhastighedstog og topmoderne jernbaner. <br>Med moderne og hurtige elbiler. <br>Med ordentlige veje, der er anlagt, s&#xE5; de tager hensyn til naturen. <br>Med et landbrug, der beskytter naturen og leverer gr&#xF8;n energi, sikre f&#xF8;devarer og fortsat store eksportindt&#xE6;gter.</p><p>Og vi skal vise et globalt gr&#xF8;nt lederskab. Til december er Danmark v&#xE6;rt ved FN&#x2019;s klimakonference. Her er m&#xE5;let at n&#xE5; en global aftale om at nedbringe udledningen af drivhusgasser. Af hensyn til klima og milj&#xF8;.</p><p>Men det handler ogs&#xE5; om sikkerhed. Den vestlige verdens afh&#xE6;ngighed af importeret olie og gas medf&#xF8;rer en massiv overf&#xF8;rsel af velstand fra verdens demokratier til verdens oliestater. Til regimer, som ikke altid deler vort syn p&#xE5; frihed og folkestyre.</p><p>Ved at mindske overf&#xF8;rslen af penge til dem, kan vi &#xF8;ge vor egen selvst&#xE6;ndighed. <br>Ved at reducere behovet for importeret energi, kan vi &#xF8;ge frihed og sikkerhed. <br>Ved at sv&#xE6;kke afh&#xE6;ngigheden af olien og gassen, kan vi styrke den demokratiske verden.</p><p style=\"text-align:center\">*</p><p>At skabe en gr&#xF8;n, b&#xE6;redygtig v&#xE6;kst er den st&#xF8;rste udfordring for denne og for den n&#xE6;ste generation. Det bliver en stor opgave. Den vil kr&#xE6;ve engagement og tage tid. </p><p>Men det er en opgave, vi kan l&#xF8;se ved at st&#xE5; sammen i en sv&#xE6;r tid. Lad os i f&#xE6;llesskab skubbe Danmark fremad. Og i f&#xE6;llesskab forvandle krisen fra en fare til en mulighed.</p><p>Faren er, hvis vi frygter fremtiden. Og lader de kortsigtede problemer sp&#xE6;rre for de langsigtede l&#xF8;sninger. <br>Muligheden er, at vi tror p&#xE5; fremskridtet. Og lader de langsigtede l&#xF8;sninger afhj&#xE6;lpe de kortsigtede problemer.</p><p>Alt kan g&#xE5; i st&#xE5;, hvis angsten for at handle er st&#xF8;rre end &#xF8;nsket om at forbedre. <br>Men alt kan lykkes, hvis viljen til at ville er st&#xF8;rre end frygten for at fejle.</p><p>Godt nyt&#xE5;r!  <br>  <br></p>",
    "markdown": "Godaften!\n\nDet er første dag i det nye år. Vi er altid spændte på, hvad et nyt år vil bringe. Men i år nok mere end sædvanligt.\n\nFor siden sidste nytår har verden ændret sig.\n\n2008 blev mere uroligt, end vi har været vant til. Et økonomisk uvejr raser i verden omkring os. Og det sender også bølger ind over os.\n\nVirksomheder er kommet i vanskeligheder. Nogle medarbejdere er sagt op. Andre frygter at blive arbejdsløse. Nogle oplever, at deres pensioner er mindre værd. Andre at det er svært at sælge huset.\n\nJeg forstår godt, at mange er bekymrede eller usikre.\n\nRegeringen tager situationen meget alvorligt. Vi vil ikke tøve med at tage de initiativer, der skal til, for at Danmark kommer helskindet gennem krisen. Med høj beskæftigelse og sund økonomi.\n\n*\n\n2008 var også året, hvor den internationale terrorisme kom tæt på Danmark. Vores ambassade i Islamabad i Pakistan blev mål for en terrorbombe. Flere blev dræbt. Senere blev en udsendt dansk politimand dræbt ved en terrorbombning af et hotel i samme by.\n\nVore tanker går til de berørte familier, som blev ofre for den skruppelløse terrorisme.\n\nOg mange tænker ængsteligt på, hvad det næste kan blive. Regeringen følger udviklingen tæt. Vi gør vort yderste for at skabe sikkerhed og tryghed for den enkelte.\n\nOg vi vil sammen med vore partnere bekæmpe terrorismen ved dens rod. \n\nDet er desværre en kamp, som også har sin pris.\n\nI ugerne op til jul blev fem danske soldater dræbt i Afghanistan. Det er en stor tragedie og et chok for de familier og pårørende, som så brutalt har mistet én af deres kære.\n\nI det forløbne år har flere danske soldater mistet livet under tjenesten. Og andre er blevet såret.\n\nJeg vil udtrykke min dybeste medfølelse med deres familier og pårørende. Mine tanker går til jer, der har lidt så smertelige tab.\n\nMine tanker går også til de dræbte soldaters kammerater. Vi skylder jer den største tak og dybeste respekt for den indsats, som I yder under vanskelige forhold.\n\nMange spørger, om det kan nytte. \n\nJa, det nytter. \n\nFor nogle måneder sider besøgte jeg vore soldater i Afghanistan. Jeg er imponeret over, hvad de har udrettet. Vi kan være stolte af dem. De yder en dygtig indsats for at skabe sikkerhed og et bedre liv for den lokale befolkning. De gør Danmark ære.\n\nVi lever i en ny verden. En verden, hvor terrorister kan slå til hvor som helst -- også i Danmark. En verden, hvor forsvaret af vores sikkerhed starter fjernt fra dansk jord.\n\nAfghanistan må ikke igen blive et fristed for terrorister. Derfor er vi i Afghanistan. \n\nDet handler om sikkerhed. Og det handler om, at vi danskere tager medansvar i verden. Vi ønsker frihed, fred og sikkerhed. Så må vi også selv yde et bidrag. \n\nDerfor er danske soldater, politifolk og andre udsendte med til at bekæmpe terrorister i Afghanistan, jage pirater ved Somalia og sikre freden i Kosovo og Georgien og i andre af verdens brændpunkter. \n\nJeg vil gerne sige en varm tak til alle jer, der gør tjeneste for Danmark rundt om i verden.\n\nI har ikke spurgt, om det kan nytte.   \nI har gjort, hvad I fandt rigtigt.   \nI er en inspiration for os alle.   \nEn inspiration til selv at tage ansvar. Og ikke blot vælte opgaven over på andre.   \nTil selv at yde en indsats. Og ikke blot kræve af andre.   \nTil at se muligheder. Og ikke blot give op.\n\nDet er den holdning, der skaber respekt om os danskere ude i verden.   \nDet er den holdning, der skal til for at klare udfordringer og modstand.   \nOg det er også den holdning, som nu skal bringe os styrkede ud af det økonomiske stormvejr.\n\n*\n\nEndnu er det for tidligt at sige, hvor længe den økonomiske krise vil vare. Eller hvor streng, den vil blive. Men i forhold til mange andre lande er vi i Danmark godt rustede til en svær tid.\n\nVi har en lav ledighed. Hvor andre lande har høj arbejdsløshed. \n\nVi har overskud i forhold til udlandet. Hvor andre lande har underskud.\n\nVi har lav offentlig gæld. Hvor andre lande slæber med store underskud og voksende gæld.\n\nVi er godt rustede, fordi vi i en lang årrække har ført en sund og stabil økonomisk politik.\n\nI de senere år har vi haft store overskud på statens finanser. De overskud har vi brugt til at betale af på gælden.\n\nVi har lagt til side i de fede år. Så der er noget at tære på i de mere magre. \n\nDerfor har vi nu større handlefrihed.\n\nOg det benytter vi os af allerede i år. Vi giver et skub til dansk økonomi. \n\nBlandt andet ved at sænke skatten. Så de fleste familier vil have flere penge til rådighed i år.\n\nOg vi skal have gang i bankernes udlån til fornuftige projekter.\n\nDet er godt, når kassen bliver smækket i for spekulanter og lykkeriddere. \n\nMen det er galt, hvis bankerne nu går i den anden grøft og holder op med at låne ud til sunde virksomheder med gode forretningsidéer. Eller til familiers fornuftige køb af hus eller bil. For så går samfundet i stå. Til skade for os alle sammen.\n\nAllerede her i januar vil vi derfor tilbyde at skyde ny kapital ind i veldrevne banker. Ikke af hensyn til bankerne. Men for at bankerne fortsat kan låne ud. Til gavn for os alle sammen.\n\nSelvfølgelig på betingelser. Pengene skal ud at arbejde. Og bankdriften skal være sund, solid og sober.\n\nHvis alt dette ikke rækker, vil vi tage yderligere skridt for at sikre den økonomiske aktivitet.\n\nVi har planlagt massive investeringer i en modernisering af det danske samfund over de kommende år. Hvis det er nødvendigt, vil vi fremrykke en række af disse investeringer.\n\nI nye og moderne hospitaler.   \nI bedre skoler, daginstitutioner og ældreboliger.   \nI en mere moderne, effektiv og miljøvenlig transport -- både i biler, tog og busser.\n\nVi vil slå to fluer med ét smæk: Sætte skub i økonomien her og nu og forbedre velfærd, miljø og konkurrencekraft i fremtiden.\n\nOg vi er parate til endnu en gang at bruge skatten til at sætte skub i økonomien.\n\nRegeringen har en skattereform i støbeskeen. En skattereform, hvor vi sænker skatten på det, vi vil have mere af -- arbejde. Og hæver skatten på det, vi vil have mindre af -- forurening. \n\nHvis økonomien fortsætter med at se dyster ud, kan vi indfase skattereformen, så danskerne får flere penge mellem hænderne til en start.\n\nSå kan vi på én gang sikre, at der kommer gang i økonomien, at det bedre kan betale sig at arbejde, og at det bedre kan betale sig at passe på miljøet. \n\n*\n\nVi står over for en betydelig udfordring. En international økonomisk krise af et historisk omfang.\n\nEn krise indeholder både en fare og en mulighed.\n\nEn fare, hvis et unødigt sortsyn fører til en ond cirkel med yderligere krise, kaos og kollaps.\n\nMen en krise giver også mulighed for at tænke nyt. At finde vejen ud af vanskelighederne med nye idéer, nye metoder, nye initiativer.\n\nLad os bane en sådan vej. En vej til ny, holdbar vækst. Grøn vækst.\n\nLad os sætte den vision at skabe en ny, grøn økonomi. Et samfund, hvor vi er helt uafhængige af forurenende brændsler som kul, olie og gas.\n\nDet kræver, at vi omlægger produktion og forbrug. Gradvist, men målrettet.\n\nI Danmark skal vi udvikle grønne løsninger, som hele verden kan få glæde af. \n\nPå den måde kan vi sætte gang i økonomien, skabe titusindvis af grønne jobs og dreje hele samfundet mod en grøn, bæredygtig vækst. \n\nDet er vejen frem.\n\nDet grønne samfund er ikke et samfund uden vækst. Vi skal tværtimod sætte gang i væksten med ny teknologi, grønne idéer og en blomstrende eksport. Vi skal gøre Danmark til en grøn vindernation.\n\nIkke med forbud og påbud, der kvæler livsglæde og virkelyst. Men med dynamisk grøn vækst.\n\nMed grøn energi fra vind, biobrændsler, sol og andre vedvarende energikilder.   \nMed flotte plus-energihuse, der producerer mere energi, end de bruger.   \nMed højhastighedstog og topmoderne jernbaner.   \nMed moderne og hurtige elbiler.   \nMed ordentlige veje, der er anlagt, så de tager hensyn til naturen.   \nMed et landbrug, der beskytter naturen og leverer grøn energi, sikre fødevarer og fortsat store eksportindtægter.\n\nOg vi skal vise et globalt grønt lederskab. Til december er Danmark vært ved FN's klimakonference. Her er målet at nå en global aftale om at nedbringe udledningen af drivhusgasser. Af hensyn til klima og miljø.\n\nMen det handler også om sikkerhed. Den vestlige verdens afhængighed af importeret olie og gas medfører en massiv overførsel af velstand fra verdens demokratier til verdens oliestater. Til regimer, som ikke altid deler vort syn på frihed og folkestyre.\n\nVed at mindske overførslen af penge til dem, kan vi øge vor egen selvstændighed.   \nVed at reducere behovet for importeret energi, kan vi øge frihed og sikkerhed.   \nVed at svække afhængigheden af olien og gassen, kan vi styrke den demokratiske verden.\n\n*\n\nAt skabe en grøn, bæredygtig vækst er den største udfordring for denne og for den næste generation. Det bliver en stor opgave. Den vil kræve engagement og tage tid. \n\nMen det er en opgave, vi kan løse ved at stå sammen i en svær tid. Lad os i fællesskab skubbe Danmark fremad. Og i fællesskab forvandle krisen fra en fare til en mulighed.\n\nFaren er, hvis vi frygter fremtiden. Og lader de kortsigtede problemer spærre for de langsigtede løsninger.   \nMuligheden er, at vi tror på fremskridtet. Og lader de langsigtede løsninger afhjælpe de kortsigtede problemer.\n\nAlt kan gå i stå, hvis angsten for at handle er større end ønsket om at forbedre.   \nMen alt kan lykkes, hvis viljen til at ville er større end frygten for at fejle.\n\nGodt nytår!",
    "speaker": "Anders Fogh Rasmussen"
}
