{
    "source": "http://www.stm.dk/_p_7696.html",
    "date": "01/01/2000",
    "rawHtml": "<p>Godaften &#x2013; her p&#xE5; den f&#xF8;rste dag i det nye &#xE5;rtusinde. Der er sandelig blevet festet over hele kloden. Og i Danmark &#x2013; som er et af de f&#xE5; lande, der har eksisteret i mere end tusinde &#xE5;r.</p><p>Men starten p&#xE5; et nyt &#xE5;rhundrede - og et nyt &#x2013; &#xE5;rtusind &#x2013; er ogs&#xE5; en anledning til eftertanke: Hvor er vi som mennesker og som samfund. Hvor kommer vi fra? Hvor er vi p&#xE5; vej hen?</p><p>I forrige &#xE5;rhundrede var Danmark et nederlagsramt, fattigt og g&#xE6;ldsat land. Levealderen var lav, b&#xF8;rned&#xF8;deligheden h&#xF8;j, fattigfolkene mange. Friheden var for de f&#xE5;. Krav om lighed, v&#xE6;rdighed for alle mennesker og en mere retf&#xE6;rdig fordeling af goderne blev opfattet som en trussel mod velhavere og magthavere.</p><p>Men fordi mange havde mod og vilje vandt id&#xE9;en om et nyt samfund: Et samfund i frihed og f&#xE6;llesskab, hvor vi alle har et ansvar for hinanden.</p><p style=\"text-align:center\">* * *</p><p>Vi kan godt p&#xE5; denne dag t&#xE6;nke tilbage p&#xE5; de generationer, som har skabt det moderne Danmark: Til de b&#xF8;nder, der pl&#xF8;jede markerne og opdyrkede heden. Til de danske arbejdere, der svedte og sled sig op p&#xE5; fabrikkerne. Til de kvinder, som ogs&#xE5; gik ud og sled p&#xE5; arbejdsmarkedet for velf&#xE6;rden. Til alle dem, der byggede og forsvarede landet.</p><p>Deres navne st&#xE5;r ikke i historieb&#xF8;gerne, men resultatet af deres arbejde er det samfund, vi kender i dag. Det er deres arv, vi forvalter. Og det er vores opgave at passe p&#xE5; det velf&#xE6;rdssamfund, som overalt betragtes som verdens bedste.</p><p style=\"text-align:center\">* * *</p><p>Nu tager vi fat p&#xE5; det 21. &#xE5;rhundrede.</p><p>Nogle, ja, mange er allerede klar. De er helt sikre p&#xE5; at kunne klare sig i en ny tid med sp&#xE6;ndende udfordringer.</p><p>Andre, ved jeg, sp&#xF8;rger sig selv: &apos;Hvad skal der blive af mig &#x2013; er der plads til mig? Hvordan sikrer jeg mine b&#xF8;rns fremtid? Har jeg stadig et arbejde? Kan jeg bruges?&apos;</p><p>Mit svar er: &apos;Ja, der <b>er</b> og bliver brug for alle &#x2013; hvis vi fortsat holder sammen om at udvikle vores samfund p&#xE5; f&#xE6;llesskabets grundlag og ikke egoismens&apos;.</p><p style=\"text-align:center\">* * *</p><p>Vi har sikret os en god start. Efter syv &#xE5;rs ubrudt fremgang er vi et af verdens rigeste lande med en bomst&#xE6;rk &#xF8;konomi.</p><p>Vi har aldrig f&#xF8;r haft s&#xE5; mange i arbejde. Det er helt afg&#xF8;rende &#x2013; for den enkelte og for samfundet. Derfor har vi r&#xE5;d til at forbedre vore sygehuse, skoler, b&#xF8;rnepasning - og samtidig er langt de fleste familiers privat&#xF8;konomi blevet bedre.</p><p>Vi er nu ogs&#xE5; i gang med at betale samfundets g&#xE6;ld tilbage.</p><p>Men vi skal ikke p&#xE5; grund af enkelte fejl og svigt lade os gribe af vrangforestillinger om, at alt er d&#xE5;rligt, og meget er blevet ringere. S&#xE5;dan er det jo heldigvis ikke med Danmark. De offentligt ansatte g&#xF8;r en stor indsats for vores velf&#xE6;rd hver eneste dag.</p><p>Og h&#xE5;nden p&#xE5; hjertet - til far eller mor i aften foran TV-sk&#xE6;rmen: Kunne du t&#xE6;nke dig at se dit barn vokse op i noget andet land? Kunne vi t&#xE6;nke os at se vore for&#xE6;ldre blive passet og plejet i noget andet land?</p><p>Jeg tror, jeg kender svaret! &apos;Det kunne vi ikke. &apos;</p><p style=\"text-align:center\">* * *</p><p>Det danske velf&#xE6;rdssamfund har fejl og mangler, ja &#x2013; men det bygger p&#xE5; en id&#xE9; om, at vi passer p&#xE5; hinanden. Og en helt afg&#xF8;rende foruds&#xE6;tning er, at vores &#xF8;konomi skal v&#xE6;re i orden. Pengene skal v&#xE6;re der, f&#xF8;r vi kan bruge dem.</p><p>Det handler ogs&#xE5; om vores f&#xE6;lles ansvar. Hvis vi alene fraskriver os vores ansvar ved en check fra samfundet en gang om m&#xE5;neden til dem, der er udenfor, dem, der har opgivet h&#xE5;bet om at komme i gang igen &#x2013; s&#xE5; svigter vi &#x2013; s&#xE5; er vores samfund blevet fattigere og mere s&#xE5;rbart.</p><p>Det handler om, at der skal v&#xE6;lges fra og v&#xE6;lges til. Alle kan ikke f&#xE5; alting &#x2013; hvis det sker, vil alle uundg&#xE5;eligt f&#xE5; lidt mindre. S&#xE5; vil der v&#xE6;re mennesker i vort samfund, som ikke f&#xE5;r den hj&#xE6;lp, de har brug for. </p><p>Det handler om tryghed. Fordi tryghed giver frihed. Det er trygheden, der er grundlag for, at man t&#xF8;r noget, skifte job, dygtigg&#xF8;re sig. Det er i sidste ende trygheden, der giver Danmark vores internationale konkurrencekraft og reelle frihed.</p><p>Derfor er trygheden ikke alene et m&#xE5;l blandt s&#xE5; mange andre. Det er selve grundlaget for velf&#xE6;rdssamfundet.</p><p style=\"text-align:center\">* * *</p><p>Danmark har en lang tradition for at v&#xE6;re et samfund med plads til folk udefra.</p><p>For 8-900 &#xE5;r siden kom bygningsh&#xE5;ndv&#xE6;rkere sydfra for at hj&#xE6;lpe os med at bygge kirker. Og k&#xF8;bm&#xE6;ndene kom fra de tyske Hanse-st&#xE6;der og var med til at f&#xE5; gang i handelen. Holl&#xE6;nderne bosatte sig p&#xE5; Amager og l&#xE6;rte os om gartneri og intensivt landbrug.</p><p>De s&#xE5;kaldte &apos;kartoffeltyskere&apos; hjalp os med opdyrkningen af den jyske hede og de polske roepiger tog deres del af sl&#xE6;bet, n&#xE5;r afgr&#xF8;derne skulle i hus p&#xE5; Lolland-Falster.</p><p style=\"text-align:center\">* * *</p><p>Ogs&#xE5; flygtninge har bidraget til udviklingen af det Danmark, vi kender i dag. De franske protestanter, huguenotterne var forfulgt derhjemme og fandt et fristed i Danmark. Her skabte de velstand og foretagsomhed p&#xE5; den jyske &#xF8;stkyst, i Fredericia, ja, overalt i landet.</p><p>Den tids flygtninge og indvandrere er i dag liges&#xE5; p&#xE6;redanske som alle os andre. Sl&#xE5;r vi op i telefonbogen vil vi ikke engang undre os over deres navne.</p><p style=\"text-align:center\">* * *</p><p>S&#xE5; enkelt er det ikke mere. Tonen er blevet sk&#xE6;rpet. Problemerne med. Jeg tror desv&#xE6;rre, at vi &#x2013; m&#xE5;ske af angst for ikke at v&#xE6;re tolerante nok &#x2013; har lukket &#xF8;jnene for en udvikling, som gik den gale vej.</p>\n\t\t<ul>\n\t\t\t<li>Det er et reelt problem, hvis danske familier i deres egen opgang, i deres eget kvarter, i deres egen by, oplever, at de kommer i mindretal, at b&#xF8;rnene f&#xE5;r problemer i skolen &#x2013; at de s&#xE5; at sige bliver ofre for en ghettodannelse.</li><li>Det er et reelt problem, hvis danske familier i visse byomr&#xE5;der begynder at f&#xF8;le sig som fremmede i deres eget land.</li>\t\n\t\t</ul>\n\t\t<p>Det er et reelt problem, hvis de ikke f&#xF8;ler, at der bliver lyttet og ikke fornemmer, at de bliver h&#xF8;rt. Der findes masser af udl&#xE6;ndinge, som g&#xF8;r en stor indsats i det danske samfund. Men der er ogs&#xE5; grupper, som klart tilkendegiver, at de slet ikke &#xF8;nsker at v&#xE6;re med. At de er ligeglade med vore v&#xE6;rdier og grundlag.</p><p>Det er ikke acceptabelt, at en veluddannet tyrkisk pige i Danmark reelt bliver tvunget til at gifte sig med en mand fra en fjern tyrkisk landsby. For os er det en menneskeret p&#xE5; linie med enhver anden, at b&#xE5;de kvinden og manden frit kan v&#xE6;lge sin partner.</p><p>Der er alt for mange eksempler p&#xE5; automatisk familiesammenf&#xF8;ring, som har vist sig at v&#xE6;re arrangerede og p&#xE5;tvungne.</p><p>For at sikre sammenholdet i det danske samfund m&#xE5; vi stille tre krav, til indvandrerne og til os selv:</p>\n\t\t<ul>\n\t\t\t<li>Alle skal l&#xE6;re det danske sprog.</li><li>Alle skal have et arbejde og mulighed for en uddannelse.</li><li>Alle skal acceptere de v&#xE6;rdier, det danske samfund bygger p&#xE5;.</li>\t\n\t\t</ul>\n\t\t<p>Vi vil ikke et Danmark med nye, dybe klasseskel. Alle skal v&#xE6;re med &#x2013; med pligter og rettigheder. Idealerne om lighed og f&#xE6;llesskab skal omfatte alle og respekteres af alle.</p><p>Danske regler og love skal overholdes, hvad enten man kommer fra Lemvig eller fra Libanon.</p><p style=\"text-align:center\">* * *</p><p>Og husk nu: Dette er ikke problemer, der kan l&#xF8;ses p&#xE5; en dag eller et enkelt &#xE5;r. Integration kr&#xE6;ver udstrakte h&#xE6;nder fra begge sider.</p><p>Det er ikke p&#xE5; Christiansborg, at integrationen foreg&#xE5;r. Det ved jeg godt. Den foreg&#xE5;r i dagligdagen, d&#xE9;r, hvor vi m&#xF8;der hinanden og skal skabe grundlaget for Danmark i de n&#xE6;ste 1000 &#xE5;r.</p><p style=\"text-align:center\">* * *</p><p>Vi har ikke brug for panikl&#xF8;sninger, som b&#xE6;res frem af fordomme og frygt. Vi har heller ikke brug for politiske overbud.</p><p>Det, vi har brug for, er ordentlige, holdbare og brede politiske l&#xF8;sninger.</p><p>For det f&#xF8;rste: En revision af udl&#xE6;ndingelovens regels&#xE6;t for familiesammenf&#xF8;ringer, som kan holde og vil blive opfattet som fair af de fleste.</p><p>For det andet: En st&#xE6;rkere integrationsindsats, der bygger p&#xE5; et bedre samarbejde mellem kommuner og stat.</p><p>Vi tr&#xE6;nger til en kraftig &#x2013; og rent ud sagt &#x2013; ogs&#xE5; &#xF8;konomisk kr&#xE6;vende indsats i de boligomr&#xE5;der, skoler og daginstitutioner, der st&#xE5;r med problemerne i dagligdagen.</p><p>Regeringen har flere gange grebet ind over for misbrug. Og vi har gennemf&#xF8;rt en integrationslov for nytilkomne. Det skal nu f&#xF8;lges op. Her i det nye &#xE5;r vil vi tage fat p&#xE5; en samlet indsats, der kan r&#xE6;kke flere &#xE5;r frem i tiden.</p><p style=\"text-align:center\">* * *</p><p>Ja, uanset hvordan vi end vender og drejer det, er vi en del af det internationale samfund. Vi er ogs&#xE5; en del af Europa.</p><p>Vi skal inden s&#xE5; l&#xE6;nge tage stilling til, om vi vil v&#xE6;re med i den europ&#xE6;iske f&#xE6;lles valuta, euroen. Det er os selv, der v&#xE6;lger:</p><p>Jeg er ikke i tvivl. Vi skal v&#xE6;lge at v&#xE6;re med. Vi skal sige ja til at v&#xE6;re med.</p><p>Arbejdspladser og penge bev&#xE6;ger sig frit over gr&#xE6;nserne i dag. Milliarder af spekulationspenge kan flyttes fra land til land p&#xE5; f&#xE5; sekunder. Valutaspekulanter kan tvinge et helt lands valuta i kn&#xE6;, som det skete for England og Sverige i begyndelsen af halvfemserne.</p><p>Vi ved, at hvis kronen kommer under pres, s&#xE5; kommer hele samfundet under pres. Og vi ved ogs&#xE5;, hvem det g&#xE5;r ud over, n&#xE5;r det danske samfund er i krise. Det er ikke dem &#xF8;verst i samfundet, der bliver ramt. Det er mennesker nederst. Dem, der kom sidst i arbejde, bliver ramt.</p><p>Derfor skal vi v&#xE6;re med i samarbejdet i EU om den f&#xE6;lles valuta. Det vil skabe det bedste og mest trygge grundlag for videreudvikling af det danske samfunds fremtid.</p><p>Det vil v&#xE6;re bedst for besk&#xE6;ftigelsen i Danmark. Det betyder, at vi selv er med til at forme vores fremtid.</p><p style=\"text-align:center\">* * *</p><p>Velf&#xE6;rdssamfundets ydelser.</p><p>De fremmede.</p><p>Europa.</p><p>Det er de store sp&#xF8;rgsm&#xE5;l, som optager os alle sammen. Det er nemt nok at s&#xE6;tte splid, det er nemt nok at skabe sp&#xE6;ndinger, men det er jo ikke p&#xE5; den m&#xE5;de, at vi kommer videre.</p><p>Vi er et folk af brobyggere, og vi er temmelig dygtige til det.</p><p>Jeg anser det for min opgave at holde sammen p&#xE5; befolkningen, ikke at skabe splittelse.</p><p>En ting er at have styr p&#xE5; &#xF8;konomi og milj&#xF8;. Men hvad hj&#xE6;lper det, hvis vi til den n&#xE6;ste generation afleverer et samfund i splid med sig selv, pr&#xE6;get af intern uenighed, sp&#xE6;ndinger og kl&#xF8;fter i befolkningen?</p><p>Og t&#xE6;nk engang: Flere og flere lande omkring os &#x2013; ja, hele Europa &#x2013; pr&#xF8;ver nu at bygge samfund op og videre p&#xE5; de v&#xE6;rdier, vi bygger p&#xE5;. De har jo pr&#xF8;vet det andet &#x2013; den totale liberalisme. Eller den topstyrede kommunisme.</p><p>S&#xE5; skal vi da ikke komme i tvivl. S&#xE5; skal vi st&#xE5; fast og samlet. S&#xE5; skal vi ikke tabe pusten &#x2013; velf&#xE6;rdssamfundet er f&#xF8;rst lige startet og hele dets id&#xE9; tilh&#xF8;rer det 21. &#xE5;rhundrede. Vi kan godt g&#xF8;re en forskel. Vi kan godt s&#xE6;tte pr&#xE6;g, hvis vi tror p&#xE5; os selv, og hvis vi fastholder vore v&#xE6;rdier og vort sammenhold.</p><p style=\"text-align:center\">* * *</p><p>Vi har skabt et grundlag, vi kan v&#xE6;re stolte af. Trods mindre skavanker, har vi et samfund, der bygger p&#xE5; id&#xE9;en om, at vi skal passe ordentligt p&#xE5; hinanden.</p><p>Et samfund hvor de raske hj&#xE6;lper de syge. Hvor de rige hj&#xE6;lper de fattige. Hvor de unge hj&#xE6;lper de gamle.</p><p>For det er jo det, politik for mig drejer sig om. I det daglige kan man have en f&#xF8;lelse af, at politik blot handler om &#xF8;konomi. Om skatter og afgifter. Og regler der skal overholdes.</p><p>Men p&#xE5; den f&#xF8;rste dag i det nye &#xE5;rtusinde kan vi godt minde hinanden om, at det politiske arbejde ogs&#xE5; rummer en vision, en dr&#xF8;m, en fort&#xE6;lling. En fort&#xE6;lling om et samfund, der hj&#xE6;lper de mange uden at st&#xE5; i vejen for den enkelte.</p><p>Mit h&#xE5;b er et Danmark, der sikrer sin fremtid ved at handle ved egen kraft. Ved aldrig at overlade vigtige beslutninger til andre. Men deltage aktivt i det internationale samfund for at v&#xE6;re med til at styre den retning, der er rigtig.</p><p>Det handler om et Danmark, hvor pligt og rettigheder ikke kun g&#xE6;lder for den enlige mor, for den arbejdsl&#xF8;se eller for bistandsklienten, men ogs&#xE5; for dem fra de &#xF8;verste lag i samfundet. Banker og virksomheder. Alle der har et ansvar m&#xE5; yde.</p><p>Hvor alle fortsat har adgang til sundhed og uddannelse. Hvor alle f&#xF8;ler et ansvar for vort f&#xE6;lles milj&#xF8;. Hvor alle slutter op om den enkeltes frihed. Hvor alle kan se frem til en tryg alderdom, og hvor ingen beh&#xF8;ver at f&#xF8;le sig forladt. Hvor vi alle er med i et f&#xE6;llesskab.</p><p>Det er d&#xE9;t - det holdbare kvalitetssamfund handler om.</p><p>Det Danmark, vi kan v&#xE6;re stolte af.</p><p>Godt Nyt&#xE5;r.</p>",
    "markdown": "Godaften -- her på den første dag i det nye årtusinde. Der er sandelig blevet festet over hele kloden. Og i Danmark -- som er et af de få lande, der har eksisteret i mere end tusinde år.\n\nMen starten på et nyt århundrede - og et nyt -- årtusind -- er også en anledning til eftertanke: Hvor er vi som mennesker og som samfund. Hvor kommer vi fra? Hvor er vi på vej hen?\n\nI forrige århundrede var Danmark et nederlagsramt, fattigt og gældsat land. Levealderen var lav, børnedødeligheden høj, fattigfolkene mange. Friheden var for de få. Krav om lighed, værdighed for alle mennesker og en mere retfærdig fordeling af goderne blev opfattet som en trussel mod velhavere og magthavere.\n\nMen fordi mange havde mod og vilje vandt idéen om et nyt samfund: Et samfund i frihed og fællesskab, hvor vi alle har et ansvar for hinanden.\n\n* * *\n\nVi kan godt på denne dag tænke tilbage på de generationer, som har skabt det moderne Danmark: Til de bønder, der pløjede markerne og opdyrkede heden. Til de danske arbejdere, der svedte og sled sig op på fabrikkerne. Til de kvinder, som også gik ud og sled på arbejdsmarkedet for velfærden. Til alle dem, der byggede og forsvarede landet.\n\nDeres navne står ikke i historiebøgerne, men resultatet af deres arbejde er det samfund, vi kender i dag. Det er deres arv, vi forvalter. Og det er vores opgave at passe på det velfærdssamfund, som overalt betragtes som verdens bedste.\n\n* * *\n\nNu tager vi fat på det 21. århundrede.\n\nNogle, ja, mange er allerede klar. De er helt sikre på at kunne klare sig i en ny tid med spændende udfordringer.\n\nAndre, ved jeg, spørger sig selv: 'Hvad skal der blive af mig -- er der plads til mig? Hvordan sikrer jeg mine børns fremtid? Har jeg stadig et arbejde? Kan jeg bruges?'\n\nMit svar er: 'Ja, der **er** og bliver brug for alle -- hvis vi fortsat holder sammen om at udvikle vores samfund på fællesskabets grundlag og ikke egoismens'.\n\n* * *\n\nVi har sikret os en god start. Efter syv års ubrudt fremgang er vi et af verdens rigeste lande med en bomstærk økonomi.\n\nVi har aldrig før haft så mange i arbejde. Det er helt afgørende -- for den enkelte og for samfundet. Derfor har vi råd til at forbedre vore sygehuse, skoler, børnepasning - og samtidig er langt de fleste familiers privatøkonomi blevet bedre.\n\nVi er nu også i gang med at betale samfundets gæld tilbage.\n\nMen vi skal ikke på grund af enkelte fejl og svigt lade os gribe af vrangforestillinger om, at alt er dårligt, og meget er blevet ringere. Sådan er det jo heldigvis ikke med Danmark. De offentligt ansatte gør en stor indsats for vores velfærd hver eneste dag.\n\nOg hånden på hjertet - til far eller mor i aften foran TV-skærmen: Kunne du tænke dig at se dit barn vokse op i noget andet land? Kunne vi tænke os at se vore forældre blive passet og plejet i noget andet land?\n\nJeg tror, jeg kender svaret! 'Det kunne vi ikke. '\n\n* * *\n\nDet danske velfærdssamfund har fejl og mangler, ja -- men det bygger på en idé om, at vi passer på hinanden. Og en helt afgørende forudsætning er, at vores økonomi skal være i orden. Pengene skal være der, før vi kan bruge dem.\n\nDet handler også om vores fælles ansvar. Hvis vi alene fraskriver os vores ansvar ved en check fra samfundet en gang om måneden til dem, der er udenfor, dem, der har opgivet håbet om at komme i gang igen -- så svigter vi -- så er vores samfund blevet fattigere og mere sårbart.\n\nDet handler om, at der skal vælges fra og vælges til. Alle kan ikke få alting -- hvis det sker, vil alle uundgåeligt få lidt mindre. Så vil der være mennesker i vort samfund, som ikke får den hjælp, de har brug for. \n\nDet handler om tryghed. Fordi tryghed giver frihed. Det er trygheden, der er grundlag for, at man tør noget, skifte job, dygtiggøre sig. Det er i sidste ende trygheden, der giver Danmark vores internationale konkurrencekraft og reelle frihed.\n\nDerfor er trygheden ikke alene et mål blandt så mange andre. Det er selve grundlaget for velfærdssamfundet.\n\n* * *\n\nDanmark har en lang tradition for at være et samfund med plads til folk udefra.\n\nFor 8-900 år siden kom bygningshåndværkere sydfra for at hjælpe os med at bygge kirker. Og købmændene kom fra de tyske Hanse-stæder og var med til at få gang i handelen. Hollænderne bosatte sig på Amager og lærte os om gartneri og intensivt landbrug.\n\nDe såkaldte 'kartoffeltyskere' hjalp os med opdyrkningen af den jyske hede og de polske roepiger tog deres del af slæbet, når afgrøderne skulle i hus på Lolland-Falster.\n\n* * *\n\nOgså flygtninge har bidraget til udviklingen af det Danmark, vi kender i dag. De franske protestanter, huguenotterne var forfulgt derhjemme og fandt et fristed i Danmark. Her skabte de velstand og foretagsomhed på den jyske østkyst, i Fredericia, ja, overalt i landet.\n\nDen tids flygtninge og indvandrere er i dag ligeså pæredanske som alle os andre. Slår vi op i telefonbogen vil vi ikke engang undre os over deres navne.\n\n* * *\n\nSå enkelt er det ikke mere. Tonen er blevet skærpet. Problemerne med. Jeg tror desværre, at vi -- måske af angst for ikke at være tolerante nok -- har lukket øjnene for en udvikling, som gik den gale vej.\n\n* Det er et reelt problem, hvis danske familier i deres egen opgang, i deres eget kvarter, i deres egen by, oplever, at de kommer i mindretal, at børnene får problemer i skolen -- at de så at sige bliver ofre for en ghettodannelse.\n* Det er et reelt problem, hvis danske familier i visse byområder begynder at føle sig som fremmede i deres eget land.\n\nDet er et reelt problem, hvis de ikke føler, at der bliver lyttet og ikke fornemmer, at de bliver hørt. Der findes masser af udlændinge, som gør en stor indsats i det danske samfund. Men der er også grupper, som klart tilkendegiver, at de slet ikke ønsker at være med. At de er ligeglade med vore værdier og grundlag.\n\nDet er ikke acceptabelt, at en veluddannet tyrkisk pige i Danmark reelt bliver tvunget til at gifte sig med en mand fra en fjern tyrkisk landsby. For os er det en menneskeret på linie med enhver anden, at både kvinden og manden frit kan vælge sin partner.\n\nDer er alt for mange eksempler på automatisk familiesammenføring, som har vist sig at være arrangerede og påtvungne.\n\nFor at sikre sammenholdet i det danske samfund må vi stille tre krav, til indvandrerne og til os selv:\n\n* Alle skal lære det danske sprog.\n* Alle skal have et arbejde og mulighed for en uddannelse.\n* Alle skal acceptere de værdier, det danske samfund bygger på.\n\nVi vil ikke et Danmark med nye, dybe klasseskel. Alle skal være med -- med pligter og rettigheder. Idealerne om lighed og fællesskab skal omfatte alle og respekteres af alle.\n\nDanske regler og love skal overholdes, hvad enten man kommer fra Lemvig eller fra Libanon.\n\n* * *\n\nOg husk nu: Dette er ikke problemer, der kan løses på en dag eller et enkelt år. Integration kræver udstrakte hænder fra begge sider.\n\nDet er ikke på Christiansborg, at integrationen foregår. Det ved jeg godt. Den foregår i dagligdagen, dér, hvor vi møder hinanden og skal skabe grundlaget for Danmark i de næste 1000 år.\n\n* * *\n\nVi har ikke brug for panikløsninger, som bæres frem af fordomme og frygt. Vi har heller ikke brug for politiske overbud.\n\nDet, vi har brug for, er ordentlige, holdbare og brede politiske løsninger.\n\nFor det første: En revision af udlændingelovens regelsæt for familiesammenføringer, som kan holde og vil blive opfattet som fair af de fleste.\n\nFor det andet: En stærkere integrationsindsats, der bygger på et bedre samarbejde mellem kommuner og stat.\n\nVi trænger til en kraftig -- og rent ud sagt -- også økonomisk krævende indsats i de boligområder, skoler og daginstitutioner, der står med problemerne i dagligdagen.\n\nRegeringen har flere gange grebet ind over for misbrug. Og vi har gennemført en integrationslov for nytilkomne. Det skal nu følges op. Her i det nye år vil vi tage fat på en samlet indsats, der kan række flere år frem i tiden.\n\n* * *\n\nJa, uanset hvordan vi end vender og drejer det, er vi en del af det internationale samfund. Vi er også en del af Europa.\n\nVi skal inden så længe tage stilling til, om vi vil være med i den europæiske fælles valuta, euroen. Det er os selv, der vælger:\n\nJeg er ikke i tvivl. Vi skal vælge at være med. Vi skal sige ja til at være med.\n\nArbejdspladser og penge bevæger sig frit over grænserne i dag. Milliarder af spekulationspenge kan flyttes fra land til land på få sekunder. Valutaspekulanter kan tvinge et helt lands valuta i knæ, som det skete for England og Sverige i begyndelsen af halvfemserne.\n\nVi ved, at hvis kronen kommer under pres, så kommer hele samfundet under pres. Og vi ved også, hvem det går ud over, når det danske samfund er i krise. Det er ikke dem øverst i samfundet, der bliver ramt. Det er mennesker nederst. Dem, der kom sidst i arbejde, bliver ramt.\n\nDerfor skal vi være med i samarbejdet i EU om den fælles valuta. Det vil skabe det bedste og mest trygge grundlag for videreudvikling af det danske samfunds fremtid.\n\nDet vil være bedst for beskæftigelsen i Danmark. Det betyder, at vi selv er med til at forme vores fremtid.\n\n* * *\n\nVelfærdssamfundets ydelser.\n\nDe fremmede.\n\nEuropa.\n\nDet er de store spørgsmål, som optager os alle sammen. Det er nemt nok at sætte splid, det er nemt nok at skabe spændinger, men det er jo ikke på den måde, at vi kommer videre.\n\nVi er et folk af brobyggere, og vi er temmelig dygtige til det.\n\nJeg anser det for min opgave at holde sammen på befolkningen, ikke at skabe splittelse.\n\nEn ting er at have styr på økonomi og miljø. Men hvad hjælper det, hvis vi til den næste generation afleverer et samfund i splid med sig selv, præget af intern uenighed, spændinger og kløfter i befolkningen?\n\nOg tænk engang: Flere og flere lande omkring os -- ja, hele Europa -- prøver nu at bygge samfund op og videre på de værdier, vi bygger på. De har jo prøvet det andet -- den totale liberalisme. Eller den topstyrede kommunisme.\n\nSå skal vi da ikke komme i tvivl. Så skal vi stå fast og samlet. Så skal vi ikke tabe pusten -- velfærdssamfundet er først lige startet og hele dets idé tilhører det 21. århundrede. Vi kan godt gøre en forskel. Vi kan godt sætte præg, hvis vi tror på os selv, og hvis vi fastholder vore værdier og vort sammenhold.\n\n* * *\n\nVi har skabt et grundlag, vi kan være stolte af. Trods mindre skavanker, har vi et samfund, der bygger på idéen om, at vi skal passe ordentligt på hinanden.\n\nEt samfund hvor de raske hjælper de syge. Hvor de rige hjælper de fattige. Hvor de unge hjælper de gamle.\n\nFor det er jo det, politik for mig drejer sig om. I det daglige kan man have en følelse af, at politik blot handler om økonomi. Om skatter og afgifter. Og regler der skal overholdes.\n\nMen på den første dag i det nye årtusinde kan vi godt minde hinanden om, at det politiske arbejde også rummer en vision, en drøm, en fortælling. En fortælling om et samfund, der hjælper de mange uden at stå i vejen for den enkelte.\n\nMit håb er et Danmark, der sikrer sin fremtid ved at handle ved egen kraft. Ved aldrig at overlade vigtige beslutninger til andre. Men deltage aktivt i det internationale samfund for at være med til at styre den retning, der er rigtig.\n\nDet handler om et Danmark, hvor pligt og rettigheder ikke kun gælder for den enlige mor, for den arbejdsløse eller for bistandsklienten, men også for dem fra de øverste lag i samfundet. Banker og virksomheder. Alle der har et ansvar må yde.\n\nHvor alle fortsat har adgang til sundhed og uddannelse. Hvor alle føler et ansvar for vort fælles miljø. Hvor alle slutter op om den enkeltes frihed. Hvor alle kan se frem til en tryg alderdom, og hvor ingen behøver at føle sig forladt. Hvor vi alle er med i et fællesskab.\n\nDet er dét - det holdbare kvalitetssamfund handler om.\n\nDet Danmark, vi kan være stolte af.\n\nGodt Nytår.",
    "speaker": "Poul Nyrup Rasmussen"
}
