{
    "source": "http://www.stm.dk/_p_7582.html",
    "date": "01/01/2008",
    "rawHtml": "<p>Godaften!</p><p>I dag har vi taget hul p&#xE5; et nyt &#xE5;r. Friskt og ubrugt ligger det klar med sine muligheder og udfordringer &#x2013; og klar til, at vi tager fat med vore h&#xE5;b og forventninger.</p><p>Danmark er mulighedernes samfund. Et rigt og velfungerende samfund. Et samfund, hvor den enkelte har frihed til at tage initiativ, udfolde sig, t&#xE6;nke nyt. Et samfund med frihed til forskellighed.</p><p>Og der bliver t&#xE6;nkt nyt. For et par m&#xE5;neder siden bes&#xF8;gte jeg Danmarks Tekniske Universitet. Jeg m&#xF8;dte et hold studerende, som har vundet et verdensmesterskab i at k&#xF8;re brintbil. Deres fors&#xF8;gsbil var den, der k&#xF8;rte l&#xE6;ngst p&#xE5; literen.</p><p>Det er der perspektiv i. For brint er en lovende energikilde for fremtiden. Den kan der komme s&#xE5;vel god forretning som bedre milj&#xF8; ud af.</p><p>Unge danskere kan v&#xE6;re med til at revolutionere verdens energiforsyning.</p><p>Vi kan alle gl&#xE6;de os, n&#xE5;r Danmark og danskere g&#xF8;r det godt og s&#xE6;tter aftryk i verden.</p><p>N&#xE5;r danskere f&#xE5;r internationale priser som anerkendelse af deres indsats.</p><p>N&#xE5;r danskere klarer sig godt i internationale konkurrencer.</p><p>N&#xE5;r danske virksomheder f&#xE5;r store ordrer og kontrakter i udlandet.</p><p>Det er resultatet af dygtige danskeres arbejdsomhed, ih&#xE6;rdighed og opfindsomhed.</p><p>For mange i verden omkring os er Danmark et forbillede og eksempel til efterf&#xF8;lgelse.</p><p>Den st&#xE6;rke danske &#xF8;konomi v&#xE6;kker opsigt. Det g&#xE5;r bedre i Danmark end nogensinde. Aldrig har s&#xE5; mange v&#xE6;ret i arbejde. Arbejdsl&#xF8;sheden er rekordlav.</p><p>Langt de fleste danskere har m&#xE6;rket fremgangen i de seneste &#xE5;r. Vi oplever et kolossalt socialt fremskridt. Titusinder af mennesker, der f&#xF8;r stod uden for arbejdsmarkedet, har nu f&#xE5;et arbejde. Har f&#xE5;et opgaver og ansvar. Har f&#xE5;et et nyt indhold i tilv&#xE6;relsen.</p><p>Det &#xF8;konomiske opsving er en social revolution.</p><p>Det g&#xE5;r s&#xE5; godt, at den st&#xF8;rste risiko i det nye &#xE5;r faktisk er, at det kommer til at g&#xE5; <u>for</u> godt.</p><p>Fremgangen betyder, at vi mangler medarbejdere &#x2013; b&#xE5;de i de private virksomheder og i de offentlige institutioner. Der er rift om de medarbejdere, som er til r&#xE5;dighed.</p><p>Hvis det betyder, at l&#xF8;n og andre omkostninger stiger hurtigere i Danmark end i udlandet, s&#xE5; kan fremgang hurtigt blive vendt til nedtur. For s&#xE5; kan vi ikke l&#xE6;ngere s&#xE6;lge s&#xE5; mange produkter til udlandet. Eller virksomhederne bliver tvunget til at flytte produktionen til udlandet.</p><p>Og s&#xE5; stiger arbejdsl&#xF8;sheden. Vi kan komme ind i en ond cirkel, som vil true de fremskridt, der er skabt. Det vil p&#xE5;virke os alle, men is&#xE6;r de mest udsatte grupper.</p><p>Vi har et f&#xE6;lles ansvar for at sikre fortsat fremgang i Danmark. Ved at v&#xE6;re realistiske i vore krav og forventninger til offentlig service, privat forbrug og l&#xF8;n.</p><p>Ingen har gl&#xE6;de af at stille for store krav i dag &#x2013; for at f&#xE5; den dobbelte regning i morgen.</p><p>Vi har aldrig haft det bedre i Danmark end i dag. Vi er n&#xE5;et dertil, fordi vi har truffet de rigtige beslutninger i rette tid.</p><p>P&#xE5; tv&#xE6;rs af traditionelle skel mellem arbejdsgivere og fagforeninger, mellem regering og opposition har der igennem de sidste 25 &#xE5;r v&#xE6;ret bred enighed om de vigtigste bestanddele i en st&#xE6;rk og b&#xE6;redygtig &#xF8;konomi.</p><p>Lad os nu i f&#xE6;llesskab forts&#xE6;tte den tradition og vise, at vi kan tage vare p&#xE5; de gode tider. Og fremtidssikre dem.</p><p>Vi har et st&#xE6;rkt udgangspunkt for at skabe et Danmark med endnu bedre muligheder for alle. Et Danmark med masser af foretagsomhed og med tryghed, n&#xE5;r der er brug for hj&#xE6;lp. Et Danmark, der ikke blot har overskud til sig selv, men ogs&#xE5; overskud til at hj&#xE6;lpe andre.</p><p style=\"text-align:center\">* * *</p><p>I maj bes&#xF8;gte jeg de danske soldater i Afghanistan. Over feltrationerne sad jeg og talte med de m&#xE6;nd og kvinder, som i den grad yder en indsats for at hj&#xE6;lpe andre. At v&#xE6;re d&#xE9;r i gruppen af unge danske soldater fyldte mig med stor gl&#xE6;de. Af stolthed over deres dygtighed. Af beundring for deres holdninger og v&#xE6;rdier. Af taknemmelighed over, at de s&#xE5; modigt har meldt sig til en s&#xE5; farlig tjeneste for Danmark.</p><p>I det &#xE5;r, der er g&#xE5;et, er flere danske soldater blevet dr&#xE6;bt under tjenesten. Og andre er blevet s&#xE5;ret.</p><p>Ethvert tab er smerteligt. Og mine tanker og dybeste medf&#xF8;lelse g&#xE5;r til familie og p&#xE5;r&#xF8;rende. Vi ved, at jeres tab og jeres savn f&#xF8;les ekstra st&#xE6;rkt her i denne juletid.</p><p>Mine tanker g&#xE5;r ogs&#xE5; til de dr&#xE6;bte soldaters kammerater. Jeg vil gerne sende en s&#xE6;rlig hilsen til hold 4, der netop nu er i Afghanistan. I har oplevet, at fem af jeres kammerater ikke kom tilbage fra den mission, de var sendt ud p&#xE5;. Vi deler den smerte og det tab, som I har gennemlevet. Og vi skylder jer den st&#xF8;rste tak og dybeste respekt for den indsats, som I yder under vanskelige forhold.</p><p>Der er mange, som sp&#xF8;rger: Hvad skal Danmark dog i det fjerne Afghanistan?</p><p>Jeg forst&#xE5;r godt sp&#xF8;rgsm&#xE5;let.  Men jeg beder hver enkelt af jer t&#xE6;nke p&#xE5;, at vi lever i en ny verden. Danmark m&#xE5; ogs&#xE5; tage sin del af ansvaret for frihed og fred.</p><p>Den 11. september 2001 sendte terrorister tusinder af uskyldige i d&#xF8;den i USA. Terroristerne havde deres afs&#xE6;t i Afghanistan. Taleban-regimet gav hj&#xE6;lp og husly til terrorister, som kunne sl&#xE5; til hvor som helst i verden.</p><p>Afghanistan m&#xE5; ikke igen blive et fristed for terrorister. Derfor er vi i Afghanistan. Det handler ogs&#xE5; om vor egen sikkerhed.</p><p>Demokratiet er under pres i regionen. Det ser vi i Pakistan. Senest drabet p&#xE5; Benazir Bhutto. Vi m&#xE5; utvetydigt st&#xF8;tte de demokratiske kr&#xE6;fter.</p><p>Det handler om, at Danmark tager medansvar i verden. Hvis alle sagde: Vi vil ikke sende soldater for at forsvare frihed og fremme fred, ja, s&#xE5; ville tyrannerne terrorisere verden. Det har vi desv&#xE6;rre set eksempler p&#xE5; tidligere i verdenshistorien.</p><p>Vi kan ikke bare sidde med h&#xE6;nderne i sk&#xF8;det, tr&#xE6;kke gardinerne for og tro, at det onde forsvinder.</p><p>Vi er n&#xF8;dt til at st&#xE5; sammen med andre frie og demokratiske samfund i forsvaret for frihed og menneskerettigheder.</p><p>Jeg er taknemmelig for, at s&#xE5; mange melder sig til tjeneste for Danmark i verdens br&#xE6;ndpunkter. Vi skylder jer og jeres familier og p&#xE5;r&#xF8;rende en stor tak. I fortjener fuld opbakning fra os alle herhjemme. I hj&#xE6;lper med at g&#xF8;re tilv&#xE6;relsen bedre for mennesker rundt om i verden. I bidrager til at skabe frihed, fred og fremgang. Og I viser, at Danmark kan g&#xF8;re en forskel i verden.</p><p style=\"text-align:center\">* * *</p><p>Vi kan ogs&#xE5; g&#xF8;re en forskel i Europa. For 5 &#xE5;r siden var der et historisk topm&#xF8;de i K&#xF8;benhavn. Danmark var formand for EU. Og jeg husker s&#xE5; tydeligt den decemberaften i 2002, da vi besluttede at udvide EU fra 15 til 27 lande.</p><p>Det var et bev&#xE6;gende &#xF8;jeblik. Spontant faldt Europas ledere hinanden om halsen i gl&#xE6;de over genforeningen. Efter anden Verdenskrigs forf&#xE6;rdelige &#xF8;del&#xE6;ggelser. Efter Den Kolde Krigs brutale adskillelse mellem &#xD8;st og Vest. Efter to generationers h&#xE5;rd kommunistisk undertrykkelse bag Jernt&#xE6;ppet og Berlinmuren kunne vi endelig lukke &#xE9;t af de m&#xF8;rkeste kapitler i Europas historie.</p><p>Et nyt Europa blev f&#xF8;dt.</p><p>Et Europa, hvor vi kan handle og arbejde over landegr&#xE6;nserne til f&#xE6;lles fordel.</p><p>Et Europa, hvor vi kan st&#xE5; samlet i kampen mod terrorisme, organiseret kriminalitet, menneskehandel og illegal indvandring.</p><p>Et Europa, hvor vi i f&#xE6;llesskab kan bek&#xE6;mpe forurening og sikre et bedre milj&#xF8;.</p><p>Et Europa, som bedre kan tale med &#xE9;n stemme og dermed st&#xF8;rre v&#xE6;gt p&#xE5; den internationale scene.</p><p>For eksempel i kampen mod den menneskeskabte klimaforandring. I 2009 skal Danmark v&#xE6;re v&#xE6;rt for FN&#x2019;s store klimakonference i K&#xF8;benhavn. M&#xE5;let er en international aftale om at reducere udledningen af drivhusgasser. For et bedre klima.</p><p>Det bliver en vanskelig opgave at f&#xE5; verdens store lande med i en s&#xE5;dan aftale.</p><p>Men ved at st&#xE5; sammen og tale med &#xE9;n stemme kan Europa p&#xE5;virke store lande som USA, Kina og Indien.</p><p>Verden af i dag kr&#xE6;ver, at vi europ&#xE6;ere st&#xE5;r sammen for at fremme vore f&#xE6;lles m&#xE5;l og v&#xE6;rdier. Og for at p&#xE5;virke udviklingen p&#xE5; kloden.</p><p>Verden af i dag kr&#xE6;ver, at vi danskere er med i hjertet af Europa. For at varetage vore interesser. For at &#xF8;ve indflydelse. For at s&#xE6;tte vort pr&#xE6;g p&#xE5; Europas fremtid.</p><p>Men desv&#xE6;rre er Danmark ikke med i hjertet af Europa. For vi har valgt at s&#xE6;tte os uden for vigtige dele af samarbejdet.</p><p>For 14 &#xE5;r siden fik Danmark undtagelser fra EU-samarbejdet p&#xE5; en r&#xE6;kke betydningsfulde omr&#xE5;der. Undtagelserne betyder, at Danmark er sat uden for indflydelse, selvom beslutningerne i EU ogs&#xE5; ang&#xE5;r os.</p><p>Undtagelserne skader Danmarks interesser. De har sat Danmark p&#xE5; et sidespor.</p><p>De forhindrer os i at pr&#xE6;ge fremtidens Europa p&#xE5; lige fod med andre lande. Afsk&#xE6;rer Danmark fra at spille den rolle i Europa, som vi ellers kunne som &#xE9;t af Europas mest velfungerende samfund.</p><p>Derfor b&#xF8;r vi afskaffe undtagelserne. For Danmarks skyld. S&#xE5; vi fuldt ud kan v&#xE6;re med til at tr&#xE6;ffe beslutninger om fremtidens Europa.</p><p>Vi var en drivende kraft i at f&#xE5; flere lande med i EU. S&#xE5; b&#xF8;r vi ogs&#xE5; v&#xE6;re en drivende kraft i at forme det nye Europa.</p><p>Vi kan med rette ranke ryggen over det, Danmark kan og st&#xE5;r for. Og for mange andre lande st&#xE5;r Danmark som en rollemodel.</p><p>Nu skal vi g&#xF8;re op med os selv, om vi vil n&#xF8;jes med at v&#xE6;re model, eller vi ogs&#xE5; vil spille en rolle.</p><p>Vi er et lille land. Men vi kan udrette store ting i f&#xE6;llesskab med andre.</p><p>Vi &#xF8;nsker indflydelse p&#xE5; verden. Men s&#xE5; m&#xE5; vi ogs&#xE5; fuldt og helt v&#xE6;re med til at forme fremtiden i f&#xE6;llesskab med andre.</p><p>Vi har et st&#xE6;rkt folkestyre med solide frihedsrettigheder. Men s&#xE5; m&#xE5; vi ogs&#xE5; v&#xE6;re forberedt p&#xE5; at forsvare friheden i f&#xE6;llesskab med andre.</p><p>Vi m&#xE5; gerne v&#xE6;re os selv. Men aldrig n&#xF8;jes med at v&#xE6;re os selv nok.</p><p>Godt nyt&#xE5;r!</p>",
    "markdown": "Godaften!\n\nI dag har vi taget hul på et nyt år. Friskt og ubrugt ligger det klar med sine muligheder og udfordringer -- og klar til, at vi tager fat med vore håb og forventninger.\n\nDanmark er mulighedernes samfund. Et rigt og velfungerende samfund. Et samfund, hvor den enkelte har frihed til at tage initiativ, udfolde sig, tænke nyt. Et samfund med frihed til forskellighed.\n\nOg der bliver tænkt nyt. For et par måneder siden besøgte jeg Danmarks Tekniske Universitet. Jeg mødte et hold studerende, som har vundet et verdensmesterskab i at køre brintbil. Deres forsøgsbil var den, der kørte længst på literen.\n\nDet er der perspektiv i. For brint er en lovende energikilde for fremtiden. Den kan der komme såvel god forretning som bedre miljø ud af.\n\nUnge danskere kan være med til at revolutionere verdens energiforsyning.\n\nVi kan alle glæde os, når Danmark og danskere gør det godt og sætter aftryk i verden.\n\nNår danskere får internationale priser som anerkendelse af deres indsats.\n\nNår danskere klarer sig godt i internationale konkurrencer.\n\nNår danske virksomheder får store ordrer og kontrakter i udlandet.\n\nDet er resultatet af dygtige danskeres arbejdsomhed, ihærdighed og opfindsomhed.\n\nFor mange i verden omkring os er Danmark et forbillede og eksempel til efterfølgelse.\n\nDen stærke danske økonomi vækker opsigt. Det går bedre i Danmark end nogensinde. Aldrig har så mange været i arbejde. Arbejdsløsheden er rekordlav.\n\nLangt de fleste danskere har mærket fremgangen i de seneste år. Vi oplever et kolossalt socialt fremskridt. Titusinder af mennesker, der før stod uden for arbejdsmarkedet, har nu fået arbejde. Har fået opgaver og ansvar. Har fået et nyt indhold i tilværelsen.\n\nDet økonomiske opsving er en social revolution.\n\nDet går så godt, at den største risiko i det nye år faktisk er, at det kommer til at gå _for_ godt.\n\nFremgangen betyder, at vi mangler medarbejdere -- både i de private virksomheder og i de offentlige institutioner. Der er rift om de medarbejdere, som er til rådighed.\n\nHvis det betyder, at løn og andre omkostninger stiger hurtigere i Danmark end i udlandet, så kan fremgang hurtigt blive vendt til nedtur. For så kan vi ikke længere sælge så mange produkter til udlandet. Eller virksomhederne bliver tvunget til at flytte produktionen til udlandet.\n\nOg så stiger arbejdsløsheden. Vi kan komme ind i en ond cirkel, som vil true de fremskridt, der er skabt. Det vil påvirke os alle, men især de mest udsatte grupper.\n\nVi har et fælles ansvar for at sikre fortsat fremgang i Danmark. Ved at være realistiske i vore krav og forventninger til offentlig service, privat forbrug og løn.\n\nIngen har glæde af at stille for store krav i dag -- for at få den dobbelte regning i morgen.\n\nVi har aldrig haft det bedre i Danmark end i dag. Vi er nået dertil, fordi vi har truffet de rigtige beslutninger i rette tid.\n\nPå tværs af traditionelle skel mellem arbejdsgivere og fagforeninger, mellem regering og opposition har der igennem de sidste 25 år været bred enighed om de vigtigste bestanddele i en stærk og bæredygtig økonomi.\n\nLad os nu i fællesskab fortsætte den tradition og vise, at vi kan tage vare på de gode tider. Og fremtidssikre dem.\n\nVi har et stærkt udgangspunkt for at skabe et Danmark med endnu bedre muligheder for alle. Et Danmark med masser af foretagsomhed og med tryghed, når der er brug for hjælp. Et Danmark, der ikke blot har overskud til sig selv, men også overskud til at hjælpe andre.\n\n* * *\n\nI maj besøgte jeg de danske soldater i Afghanistan. Over feltrationerne sad jeg og talte med de mænd og kvinder, som i den grad yder en indsats for at hjælpe andre. At være dér i gruppen af unge danske soldater fyldte mig med stor glæde. Af stolthed over deres dygtighed. Af beundring for deres holdninger og værdier. Af taknemmelighed over, at de så modigt har meldt sig til en så farlig tjeneste for Danmark.\n\nI det år, der er gået, er flere danske soldater blevet dræbt under tjenesten. Og andre er blevet såret.\n\nEthvert tab er smerteligt. Og mine tanker og dybeste medfølelse går til familie og pårørende. Vi ved, at jeres tab og jeres savn føles ekstra stærkt her i denne juletid.\n\nMine tanker går også til de dræbte soldaters kammerater. Jeg vil gerne sende en særlig hilsen til hold 4, der netop nu er i Afghanistan. I har oplevet, at fem af jeres kammerater ikke kom tilbage fra den mission, de var sendt ud på. Vi deler den smerte og det tab, som I har gennemlevet. Og vi skylder jer den største tak og dybeste respekt for den indsats, som I yder under vanskelige forhold.\n\nDer er mange, som spørger: Hvad skal Danmark dog i det fjerne Afghanistan?\n\nJeg forstår godt spørgsmålet. Men jeg beder hver enkelt af jer tænke på, at vi lever i en ny verden. Danmark må også tage sin del af ansvaret for frihed og fred.\n\nDen 11. september 2001 sendte terrorister tusinder af uskyldige i døden i USA. Terroristerne havde deres afsæt i Afghanistan. Taleban-regimet gav hjælp og husly til terrorister, som kunne slå til hvor som helst i verden.\n\nAfghanistan må ikke igen blive et fristed for terrorister. Derfor er vi i Afghanistan. Det handler også om vor egen sikkerhed.\n\nDemokratiet er under pres i regionen. Det ser vi i Pakistan. Senest drabet på Benazir Bhutto. Vi må utvetydigt støtte de demokratiske kræfter.\n\nDet handler om, at Danmark tager medansvar i verden. Hvis alle sagde: Vi vil ikke sende soldater for at forsvare frihed og fremme fred, ja, så ville tyrannerne terrorisere verden. Det har vi desværre set eksempler på tidligere i verdenshistorien.\n\nVi kan ikke bare sidde med hænderne i skødet, trække gardinerne for og tro, at det onde forsvinder.\n\nVi er nødt til at stå sammen med andre frie og demokratiske samfund i forsvaret for frihed og menneskerettigheder.\n\nJeg er taknemmelig for, at så mange melder sig til tjeneste for Danmark i verdens brændpunkter. Vi skylder jer og jeres familier og pårørende en stor tak. I fortjener fuld opbakning fra os alle herhjemme. I hjælper med at gøre tilværelsen bedre for mennesker rundt om i verden. I bidrager til at skabe frihed, fred og fremgang. Og I viser, at Danmark kan gøre en forskel i verden.\n\n* * *\n\nVi kan også gøre en forskel i Europa. For 5 år siden var der et historisk topmøde i København. Danmark var formand for EU. Og jeg husker så tydeligt den decemberaften i 2002, da vi besluttede at udvide EU fra 15 til 27 lande.\n\nDet var et bevægende øjeblik. Spontant faldt Europas ledere hinanden om halsen i glæde over genforeningen. Efter anden Verdenskrigs forfærdelige ødelæggelser. Efter Den Kolde Krigs brutale adskillelse mellem Øst og Vest. Efter to generationers hård kommunistisk undertrykkelse bag Jerntæppet og Berlinmuren kunne vi endelig lukke ét af de mørkeste kapitler i Europas historie.\n\nEt nyt Europa blev født.\n\nEt Europa, hvor vi kan handle og arbejde over landegrænserne til fælles fordel.\n\nEt Europa, hvor vi kan stå samlet i kampen mod terrorisme, organiseret kriminalitet, menneskehandel og illegal indvandring.\n\nEt Europa, hvor vi i fællesskab kan bekæmpe forurening og sikre et bedre miljø.\n\nEt Europa, som bedre kan tale med én stemme og dermed større vægt på den internationale scene.\n\nFor eksempel i kampen mod den menneskeskabte klimaforandring. I 2009 skal Danmark være vært for FN's store klimakonference i København. Målet er en international aftale om at reducere udledningen af drivhusgasser. For et bedre klima.\n\nDet bliver en vanskelig opgave at få verdens store lande med i en sådan aftale.\n\nMen ved at stå sammen og tale med én stemme kan Europa påvirke store lande som USA, Kina og Indien.\n\nVerden af i dag kræver, at vi europæere står sammen for at fremme vore fælles mål og værdier. Og for at påvirke udviklingen på kloden.\n\nVerden af i dag kræver, at vi danskere er med i hjertet af Europa. For at varetage vore interesser. For at øve indflydelse. For at sætte vort præg på Europas fremtid.\n\nMen desværre er Danmark ikke med i hjertet af Europa. For vi har valgt at sætte os uden for vigtige dele af samarbejdet.\n\nFor 14 år siden fik Danmark undtagelser fra EU-samarbejdet på en række betydningsfulde områder. Undtagelserne betyder, at Danmark er sat uden for indflydelse, selvom beslutningerne i EU også angår os.\n\nUndtagelserne skader Danmarks interesser. De har sat Danmark på et sidespor.\n\nDe forhindrer os i at præge fremtidens Europa på lige fod med andre lande. Afskærer Danmark fra at spille den rolle i Europa, som vi ellers kunne som ét af Europas mest velfungerende samfund.\n\nDerfor bør vi afskaffe undtagelserne. For Danmarks skyld. Så vi fuldt ud kan være med til at træffe beslutninger om fremtidens Europa.\n\nVi var en drivende kraft i at få flere lande med i EU. Så bør vi også være en drivende kraft i at forme det nye Europa.\n\nVi kan med rette ranke ryggen over det, Danmark kan og står for. Og for mange andre lande står Danmark som en rollemodel.\n\nNu skal vi gøre op med os selv, om vi vil nøjes med at være model, eller vi også vil spille en rolle.\n\nVi er et lille land. Men vi kan udrette store ting i fællesskab med andre.\n\nVi ønsker indflydelse på verden. Men så må vi også fuldt og helt være med til at forme fremtiden i fællesskab med andre.\n\nVi har et stærkt folkestyre med solide frihedsrettigheder. Men så må vi også være forberedt på at forsvare friheden i fællesskab med andre.\n\nVi må gerne være os selv. Men aldrig nøjes med at være os selv nok.\n\nGodt nytår!",
    "speaker": "Anders Fogh Rasmussen"
}
