{
    "source": "http://www.stm.dk/_p_7490.html",
    "date": "01/01/2005",
    "rawHtml": "\n\t\t\t\t\t\n\t\t\t\t<p>Godaften!</p><p>Dette nyt&#xE5;r er pr&#xE6;get af en tragedie, vi endnu ikke kender det fulde omfang af.</p><p>Den pr&#xE6;ger os alle. Den p&#xE5;virker os alle. Alt andet synes for en stund ligegyldigt. Vi har brug for tid til at begribe de menneskelige sk&#xE6;bner og lidelser, vi bliver konfronteret med.</p><p>Derfor har jeg ogs&#xE5; lagt dagligdagens politik til side i aften.</p><p>Vi fik nyheden om den forf&#xE6;rdelige naturkatastrofe, som havde ramt Syd&#xF8;stasien, midt i juledagene. Time for time er tabstallene blevet ved med at stige. Alt tyder p&#xE5;, at vi st&#xE5;r overfor en naturkatastrofe, der langt overg&#xE5;r alt, hvad menneskeheden har oplevet i nyere tid.</p><p>P&#xE5; nuv&#xE6;rende tidspunkt er tabstallet opgjort til op mod 150.000. B&#xF8;rn, kvinder og m&#xE6;nd. I Indonesien. I Sri Lanka. I Indien. I Thailand. For blot at n&#xE6;vne nogle af de lande, der er  h&#xE5;rdest ramt.</p><p>Det er en katastrofe af et s&#xE5; ekstremt omfang, at det n&#xE6;rmest ikke er til at forst&#xE5;. Og som det g&#xF8;r ondt at t&#xE6;nke p&#xE5;. Hvert eneste liv er jo dyrebart. Hvert mistet liv har sin egen sk&#xE6;bne. Familier er revet i stykker. Hele landsbysamfund er forsvundet. Og man s&#xF8;ger tr&#xF8;st i de sm&#xE5; solstr&#xE5;lehistorier om dem, der overlevede trods alt.</p><p>Vore tanker g&#xE5;r til alle ofrene og til deres p&#xE5;r&#xF8;rende.</p><p>Desv&#xE6;rre m&#xE5; vi samtidig sige, at der er meget stor risiko for, at tabstallet vil stige yderligere i den kommende tid. Og at endnu flere vil miste livet som f&#xF8;lge af sygdomme og mangel p&#xE5; rent drikkevand.</p><p>Derfor er det vigtigt, at n&#xF8;dhj&#xE6;lpen nu n&#xE5;r hurtigt frem til de overlevende. Til de millioner af mennesker, som har overlevet katastrofen i f&#xF8;rste omgang, men som s&#xE5; brutalt mistede hele deres livsgrundlag. Fra det internationale samfunds side m&#xE5; vi g&#xF8;re alt, hvad vi kan, for at hj&#xE6;lpe landene i regionen med at f&#xE5; n&#xF8;dhj&#xE6;lpen ud.</p><p>Regeringen har fra f&#xF8;rste f&#xE6;rd gjort alt, hvad der st&#xE5;r i vores magt, for at hj&#xE6;lpe de lokale samfund, der er s&#xE5; h&#xE5;rdt ramt af ulykken. Og regeringen har nu besluttet at forh&#xF8;je bel&#xF8;bet til n&#xF8;dhj&#xE6;lp og genopbygningsbistand i regionen til i alt 300 mio. kr. Danmark kan og vil yde sit bidrag.</p><p>Den danske n&#xF8;dhj&#xE6;lp vil blandt andet g&#xE5; til mad, medicin og rent vand. S&#xE5; vi med en hurtig og resolut indsats kan bidrage til, at s&#xE5; mange som muligt overlever den kommende tid.</p><p>Samtidig m&#xE5; vi se i &#xF8;jnene, at der ude i regionen venter et massivt genopbygningsarbejde, som det internationale samfund m&#xE5; st&#xE5; sammen om. Fra regeringens side l&#xE6;gger vi op til, at den danske indsats bl.a. fokuseres p&#xE5; at f&#xE5; genopbygget vandforsyningen. Det er arbejde, vi danskere er gode til. Og det er et vigtigt element i genopbygningsindsatsen.</p><p>Regeringen vil f&#xF8;lge situationen n&#xF8;je. Hvis der er behov for at afs&#xE6;tte endnu flere penge til n&#xF8;dhj&#xE6;lp og genopbygning af regionen, vil vi v&#xE6;re rede til det.</p><p>Et lyspunkt i denne sv&#xE6;re tid er, at der fra alle sider i det danske samfund &#x2013; fra private borgere, virksomheder og organisationer - er stor vilje til at bidrage til n&#xF8;dhj&#xE6;lpsorganisationernes indsamlinger til fordel for ofrene. Mange har meldt sig frivilligt til at tage af sted for at hj&#xE6;lpe. Personalet p&#xE5; ambassaderne og hos myndighederne herhjemme har arbejdet i d&#xF8;gndrift. Det har varmet mig meget. Alle bidrag t&#xE6;ller. Og for hvert bidrag skal der lyde et stort tak fra mig.</p><p>Katastrofen har ogs&#xE5; ramt Danmark h&#xE5;rdt. Jeg frygter, at vi st&#xE5;r med en national tragedie af hidtil uset omfang. P&#xE5; nuv&#xE6;rende tidspunkt er der syv danskere, som vi ved, er d&#xF8;de. Men samtidig savnes der 397 andre danskere. Og jeg er alvorligt bange for, at mange af disse ogs&#xE5; kan have mistet livet.</p><p>Vore tanker og dybeste medf&#xF8;lelse g&#xE5;r derfor ogs&#xE5; til de danske ofre og til deres efterladte, der p&#xE5; s&#xE5; meningsl&#xF8;s vis har mistet en af deres k&#xE6;re. Det er en stor tragedie, der har ramt den enkelte familie. Vi evner n&#xE6;ppe at s&#xE6;tte os ind i f&#xF8;lelserne hos alle de, som fortsat sv&#xE6;ver i uvished om deres p&#xE5;r&#xF8;rendes sk&#xE6;bne. Men vi ved, at det m&#xE5; v&#xE6;re forf&#xE6;rdeligt.</p><p>Fra regeringens side g&#xF8;r vi alt for at skaffe oplysning om de savnede og for at f&#xE5; hentet alle danskere hurtigt hjem. Vi har et t&#xE6;t samarbejde med Sverige og Norge, som er endnu h&#xE5;rdere ramt end vi.</p><p>Jeg har talt med min svenske og norske kollega. Der er ogs&#xE5; sorg i Sverige og Norge. Og jeg har udtrykt min medf&#xF8;lelse med det svenske og norske folk.</p><p>Vi ved ogs&#xE5;, at der er mange savnede finske statsborgere. De nordiske lande er blevet ramt h&#xE5;rdt af denne katastrofe.</p><p>Der er ingen tvivl om, at den kommende tid bliver en meget sv&#xE6;r periode at komme igennem for mange, mange danskere. Jeg vil derfor opfordre til, at vi alle g&#xF8;r vores yderste for at hj&#xE6;lpe familiemedlemmer, venner og bekendte, som har mistet en af deres k&#xE6;re. Kun ved at st&#xE5; sammen og hj&#xE6;lpe hinanden bedst muligt kan vi komme gennem denne sv&#xE6;re tid.</p><p>For at mindes de mange danske ofre for katastrofen vil der i morgen blive holdt en mindegudstjeneste i K&#xF8;benhavns Domkirke. Mindegudstjenesten vil blive indledt med 2 minutters stilhed. Jeg vil gerne opfordre alle til at deltage i de to minutters stilhed for at &#xE6;re og mindes ofrene. Endvidere vil der ogs&#xE5; i morgen blive flaget p&#xE5; halvt fra alle officielle bygninger.</p><p>Verden er blevet mindre. Tragedier i fjerne egne rammer os, som de aldrig har ramt os f&#xF8;r. Og vi f&#xF8;ler et f&#xE6;llesskab med de lokale ofre p&#xE5; en helt anden vis, end vi tidligere har gjort. Jeg vil derfor gerne benytte lejligheden til at takke alle, der p&#xE5; hver deres m&#xE5;de bidrager til at l&#xF8;se alle de problemer, som katastrofen har udl&#xF8;st.</p><p>Det er i stunder som disse, vi finder vore inderste ressourcer.</p><p>Godt nyt&#xE5;r!</p>",
    "markdown": "Godaften!\n\nDette nytår er præget af en tragedie, vi endnu ikke kender det fulde omfang af.\n\nDen præger os alle. Den påvirker os alle. Alt andet synes for en stund ligegyldigt. Vi har brug for tid til at begribe de menneskelige skæbner og lidelser, vi bliver konfronteret med.\n\nDerfor har jeg også lagt dagligdagens politik til side i aften.\n\nVi fik nyheden om den forfærdelige naturkatastrofe, som havde ramt Sydøstasien, midt i juledagene. Time for time er tabstallene blevet ved med at stige. Alt tyder på, at vi står overfor en naturkatastrofe, der langt overgår alt, hvad menneskeheden har oplevet i nyere tid.\n\nPå nuværende tidspunkt er tabstallet opgjort til op mod 150.000. Børn, kvinder og mænd. I Indonesien. I Sri Lanka. I Indien. I Thailand. For blot at nævne nogle af de lande, der er hårdest ramt.\n\nDet er en katastrofe af et så ekstremt omfang, at det nærmest ikke er til at forstå. Og som det gør ondt at tænke på. Hvert eneste liv er jo dyrebart. Hvert mistet liv har sin egen skæbne. Familier er revet i stykker. Hele landsbysamfund er forsvundet. Og man søger trøst i de små solstrålehistorier om dem, der overlevede trods alt.\n\nVore tanker går til alle ofrene og til deres pårørende.\n\nDesværre må vi samtidig sige, at der er meget stor risiko for, at tabstallet vil stige yderligere i den kommende tid. Og at endnu flere vil miste livet som følge af sygdomme og mangel på rent drikkevand.\n\nDerfor er det vigtigt, at nødhjælpen nu når hurtigt frem til de overlevende. Til de millioner af mennesker, som har overlevet katastrofen i første omgang, men som så brutalt mistede hele deres livsgrundlag. Fra det internationale samfunds side må vi gøre alt, hvad vi kan, for at hjælpe landene i regionen med at få nødhjælpen ud.\n\nRegeringen har fra første færd gjort alt, hvad der står i vores magt, for at hjælpe de lokale samfund, der er så hårdt ramt af ulykken. Og regeringen har nu besluttet at forhøje beløbet til nødhjælp og genopbygningsbistand i regionen til i alt 300 mio. kr. Danmark kan og vil yde sit bidrag.\n\nDen danske nødhjælp vil blandt andet gå til mad, medicin og rent vand. Så vi med en hurtig og resolut indsats kan bidrage til, at så mange som muligt overlever den kommende tid.\n\nSamtidig må vi se i øjnene, at der ude i regionen venter et massivt genopbygningsarbejde, som det internationale samfund må stå sammen om. Fra regeringens side lægger vi op til, at den danske indsats bl.a. fokuseres på at få genopbygget vandforsyningen. Det er arbejde, vi danskere er gode til. Og det er et vigtigt element i genopbygningsindsatsen.\n\nRegeringen vil følge situationen nøje. Hvis der er behov for at afsætte endnu flere penge til nødhjælp og genopbygning af regionen, vil vi være rede til det.\n\nEt lyspunkt i denne svære tid er, at der fra alle sider i det danske samfund -- fra private borgere, virksomheder og organisationer - er stor vilje til at bidrage til nødhjælpsorganisationernes indsamlinger til fordel for ofrene. Mange har meldt sig frivilligt til at tage af sted for at hjælpe. Personalet på ambassaderne og hos myndighederne herhjemme har arbejdet i døgndrift. Det har varmet mig meget. Alle bidrag tæller. Og for hvert bidrag skal der lyde et stort tak fra mig.\n\nKatastrofen har også ramt Danmark hårdt. Jeg frygter, at vi står med en national tragedie af hidtil uset omfang. På nuværende tidspunkt er der syv danskere, som vi ved, er døde. Men samtidig savnes der 397 andre danskere. Og jeg er alvorligt bange for, at mange af disse også kan have mistet livet.\n\nVore tanker og dybeste medfølelse går derfor også til de danske ofre og til deres efterladte, der på så meningsløs vis har mistet en af deres kære. Det er en stor tragedie, der har ramt den enkelte familie. Vi evner næppe at sætte os ind i følelserne hos alle de, som fortsat svæver i uvished om deres pårørendes skæbne. Men vi ved, at det må være forfærdeligt.\n\nFra regeringens side gør vi alt for at skaffe oplysning om de savnede og for at få hentet alle danskere hurtigt hjem. Vi har et tæt samarbejde med Sverige og Norge, som er endnu hårdere ramt end vi.\n\nJeg har talt med min svenske og norske kollega. Der er også sorg i Sverige og Norge. Og jeg har udtrykt min medfølelse med det svenske og norske folk.\n\nVi ved også, at der er mange savnede finske statsborgere. De nordiske lande er blevet ramt hårdt af denne katastrofe.\n\nDer er ingen tvivl om, at den kommende tid bliver en meget svær periode at komme igennem for mange, mange danskere. Jeg vil derfor opfordre til, at vi alle gør vores yderste for at hjælpe familiemedlemmer, venner og bekendte, som har mistet en af deres kære. Kun ved at stå sammen og hjælpe hinanden bedst muligt kan vi komme gennem denne svære tid.\n\nFor at mindes de mange danske ofre for katastrofen vil der i morgen blive holdt en mindegudstjeneste i Københavns Domkirke. Mindegudstjenesten vil blive indledt med 2 minutters stilhed. Jeg vil gerne opfordre alle til at deltage i de to minutters stilhed for at ære og mindes ofrene. Endvidere vil der også i morgen blive flaget på halvt fra alle officielle bygninger.\n\nVerden er blevet mindre. Tragedier i fjerne egne rammer os, som de aldrig har ramt os før. Og vi føler et fællesskab med de lokale ofre på en helt anden vis, end vi tidligere har gjort. Jeg vil derfor gerne benytte lejligheden til at takke alle, der på hver deres måde bidrager til at løse alle de problemer, som katastrofen har udløst.\n\nDet er i stunder som disse, vi finder vore inderste ressourcer.\n\nGodt nytår!",
    "image": "http://www.stm.dk/multimedia/generelle_stm_nytaar05.jpg"
}
