{
    "source": "http://www.stm.dk/_p_7521.html",
    "date": "01/01/2006",
    "rawHtml": "\n\t\t\t\t\t\n\t\t\t\t<p>Godaften!</p><p>For et &#xE5;r siden stod verden ansigt til ansigt med en ufattelig katastrofe. Over 200.000 mennesker mistede livet under flodb&#xF8;lgen i Syd&#xF8;stasien.</p><p>I oktober blev Pakistan ramt af et forf&#xE6;rdende jordsk&#xE6;lv, som kostede over 70.000 mennesker livet.</p><p>Mange her i landet mistede familiemedlemmer eller n&#xE6;re venner under flodb&#xF8;lgen eller jordsk&#xE6;lvet. Vore tanker og vor medf&#xF8;lelse g&#xE5;r til alle, som s&#xE5; tragisk har mistet nogle af deres k&#xE6;re.</p><p style=\"text-align:center\">* * *</p><p>For Danmark blev 2005 et godt &#xE5;r. Vi har i dag &#xE9;n af Europas st&#xE6;rkeste &#xF8;konomier. Langt de fleste danskere har m&#xE6;rket fremgangen p&#xE5; den ene eller den anden m&#xE5;de.</p><p>I l&#xF8;bet af 2005 kom der flere internationale vurderinger af Danmark med topkarakterer. &#xC9;n af dem k&#xE5;rede Danmark til at have verdens bedste erhvervsklima. En anden udpegede Danmark til at have den samlet set bedste internationale bistand i verden.</p><p>De fort&#xE6;ller to vigtige ting om Danmark: Vi har orden i &#xF8;konomien. Og vi har overskud til at t&#xE6;nke p&#xE5; andre end os selv.</p><p>Det g&#xE6;lder, n&#xE5;r vi bidrager til at bringe fattige lande p&#xE5; fode. F&#xF8;rst og fremmest i Afrika. Men ogs&#xE5; andre steder.</p><p>Det g&#xE6;lder, n&#xE5;r danske n&#xF8;dhj&#xE6;lpsarbejdere ved hurtig og resolut indsats hj&#xE6;lper med at afb&#xF8;de virkninger af naturkatastrofer. Som efter flodb&#xF8;lgen for et &#xE5;r siden. Og senest efter jordsk&#xE6;lvet i Pakistan.</p><p>Og n&#xE5;r danske soldater og politifolk deltager i fredsskabende og fredsbevarende aktioner. I Kosovo. I Afghanistan. I Irak. I Darfur. Og i andre af verdens br&#xE6;ndpunkter.</p><p>De danskere, vi har sendt ud, g&#xF8;r en dygtig og engageret indsats. Vi kan v&#xE6;re stolte over deres bidrag til at bev&#xE6;ge verden i den rigtige retning.</p><p>Jeg vil gerne sige en varm tak til hver og &#xE9;n af jer.</p><p>Vore soldater i Irak yder en prisv&#xE6;rdig indsats med at hj&#xE6;lpe irakerne til at leve i frihed, fred og fremgang.</p><p>Det er et vanskeligt arbejde. For fanatiske grupper pr&#xF8;ver med terror og trusler at blokere vejen frem til demokrati.</p><p>Men den irakiske befolkning har tre gange demonstreret, at den afviser terroristerne. F&#xF8;rste gang ved at stemme i stort tal ved valget i januar. Dern&#xE6;st ved folkeafstemningen om en ny forfatning i oktober. Og nu senest ved i meget stort tal at stemme ved parlamentsvalget i december.</p><p>For f&#xF8;rste gang tr&#xE6;ffer irakerne p&#xE5; demokratisk vis beslutninger om fremtiden for deres eget land. Det er opl&#xF8;ftende.</p><p>Vi skal hj&#xE6;lpe det irakiske folk med at opbygge et frit og demokratisk Irak. Vi skal hj&#xE6;lpe den nye irakiske regering til selv at overtage ansvaret for Iraks sikkerhed.</p><p>M&#xE5;let er, at de internationale tropper skal ud af Irak. Det g&#xE6;lder ogs&#xE5; de danske soldater. Vi skal ikke v&#xE6;re der &#xE9;n dag l&#xE6;ngere, end det er n&#xF8;dvendigt.</p><p>Men det skal v&#xE6;re folkevalgte politikere, der bestemmer. Ikke terrorister.</p><p style=\"text-align:center\">* * *</p><p>Her i Danmark oplever vi v&#xE6;kst og velstand. Besk&#xE6;ftigelsen stiger. Arbejdsl&#xF8;sheden falder. P&#xE5; mindre end to &#xE5;r er ledigheden faldet med omkring 35.000. Vi har nu den laveste reelle ledighed siden 1979.</p><p>I et par &#xE5;r var der bekymring for stigende ledighed. Nu er der bekymring for mangel p&#xE5; arbejdskraft. Lad os udnytte det offensivt. Nu har vi chancen for, at mennesker, der har haft rigtig sv&#xE6;rt ved at f&#xE5; arbejde, kan f&#xE5; fodf&#xE6;ste p&#xE5; arbejdsmarkedet.</p><p>Vi har overskud. P&#xE5; de offentlige budgetter. Og p&#xE5; betalingsbalancen. Udlandsg&#xE6;lden bliver st&#xF8;t og roligt bragt ned. Om et par &#xE5;r er den helt v&#xE6;k.</p><p>Tidligere steg skatter og afgifter &#xE5;r for &#xE5;r. Nu har vi skattestop. Og skatten p&#xE5; arbejde er s&#xE6;nket med omkring 10 mia. kr. For en typisk familie har det betydet en gevinst p&#xE5; over 10.000 kr. &#xE5;rligt.</p><p>Og boligejerne beh&#xF8;ver ikke leve i frygt for, at de skal betale mere i skat, hver gang deres bolig stiger i v&#xE6;rdi.</p><p>S&#xE5; jo, det g&#xE5;r godt i Danmark.</p><p>Og det er netop, n&#xE5;r det g&#xE5;r allerbedst, at vi skal tr&#xE6;ffe de n&#xF8;dvendige beslutninger, som er afg&#xF8;rende for landets fremtid. For det er p&#xE5; den m&#xE5;de, at vi kan g&#xF8;re de gode tider langtidsholdbare. Tr&#xE6;ffer vi beslutningerne i god tid, kan vi med velovervejede justeringer f&#xE5; ganske store virkninger p&#xE5; l&#xE6;ngere sigt. Det vil ikke kun vi f&#xE5; gl&#xE6;de af, men ogs&#xE5; de kommende generationer.</p><p>I fremtiden bliver vi flere &#xE6;ldre &#x2013; og f&#xE6;rre p&#xE5; arbejdsmarkedet.</p><p>Samtidig lever vi l&#xE6;ngere. Og det er jo positivt.</p><p>Men det giver ogs&#xE5; nogle udfordringer. For samtidig med, at vi lever l&#xE6;ngere, bruger vi mindre tid p&#xE5; arbejdsmarkedet.</p><p>Forts&#xE6;tter den udvikling, s&#xE5; bliver der flere og flere, som vil tr&#xE6;kke p&#xE5; det offentlige. Og f&#xE6;rre og f&#xE6;rre til at betale skat. Det siger sig selv, at det ikke h&#xE6;nger sammen.</p><p>Derfor siger jeg: Vi bliver n&#xF8;dt til gradvist at uds&#xE6;tte det tidspunkt, hvor vi normalt tr&#xE6;kker os tilbage fra arbejdslivet.</p><p>Det betyder, at vi m&#xE5; se p&#xE5; reglerne om efterl&#xF8;n og pension.</p><p>Heldigvis er vi i en gunstig situation. Vi beh&#xF8;ver ikke et kriseindgreb over hals og hoved. Med den sunde &#xF8;konomi kan vi gennemf&#xF8;re de n&#xF8;dvendige &#xE6;ndringer gradvist over en l&#xE6;ngere &#xE5;rr&#xE6;kke. S&#xE5; den enkelte i god tid kan n&#xE5; at indrette sig p&#xE5; de nye forhold. Og selvf&#xF8;lgelig s&#xE5; skal der fortsat v&#xE6;re mulighed for, at de, som er nedslidte, kan tr&#xE6;kke sig tilbage f&#xF8;r tid.</p><p>Vi skal v&#xE6;rne om den tryghed, vi har i dag. Men verden omkring os er i forandring. Derfor  skal vi forny os, hvis vi ogs&#xE5; i fremtiden skal v&#xE6;re blandt de rigeste og socialt bedst fungerende lande i verden.   For tryghed i fremtiden kr&#xE6;ver, at vi bliver bedre til at skabe ny viden og nye id&#xE9;er. Bedre til at oms&#xE6;tte nye id&#xE9;er til produktion og arbejdspladser. Bedre til at s&#xE6;tte nye ting i gang. Bedre til at opn&#xE5; en god uddannelse for alle unge. Og bedre til at forny vores uddannelse gennem hele livet.  S&#xE5; vi hver is&#xE6;r bliver bedre til at omstille os.</p><p>Alle skal med. En god uddannelse til alle er den vigtigste foruds&#xE6;tning for, at vi kan opretholde et samfund uden store &#xF8;konomiske og sociale skel. Et samfund, der h&#xE6;nger sammen.</p><p>I slutningen af februar kommer regeringen med udspil til reformer. Reformer, som bl.a. betyder, at vi fremover bliver nogle &#xE5;r mere p&#xE5; arbejdsmarkedet og f&#xE5;r flere indvandrere i arbejde.</p><p>Og reformer, som ruster Danmark st&#xE6;rkere til at klare den internationale konkurrence. Gennem kraftig satsning p&#xE5; forskning og udvikling. Uddannelse til alle unge. Voksen- og efteruddannelse. Bedre forhold for iv&#xE6;rks&#xE6;ttere. Det er d&#xE9;t, der i fremtiden skal g&#xF8;re os bedre til at skabe nye arbejdspladser. Det, der vil skabe grundlag for tryghed.</p><p>Vi vil indbyde alle Folketingets partier til forhandlinger. Sigtet er en bred politisk aftale og lovgivning i 2006.</p><p>Vi skal tr&#xE6;ffe de n&#xF8;dvendige beslutninger nu. S&#xE5; ogs&#xE5; vore b&#xF8;rn og b&#xF8;rneb&#xF8;rn kan leve i et godt, et trygt og et fremgangsrigt samfund.</p><p style=\"text-align:center\">* * *</p><p>Der har i det forl&#xF8;bne &#xE5;r v&#xE6;ret en heftig debat om ytringsfriheden og dens gr&#xE6;nser. Og der er nogle, som mener, at tonen i debatten er blevet for grov.</p><p>Lad mig sige meget klart: Jeg ford&#xF8;mmer enhver udtalelse, handling eller tilkendegivelse, som fors&#xF8;ger at d&#xE6;monisere grupper af mennesker p&#xE5; baggrund af deres religion eller etniske baggrund.</p><p>Den slags h&#xF8;rer ikke hjemme i et samfund, som netop bygger p&#xE5; respekten for det enkelte menneske.</p><p>Vi har en god tradition i Danmark for en vidtg&#xE5;ende ytringsfrihed. Vi skal tale frit og sige vores mening ligeud til hinanden. Men det skal foreg&#xE5; i gensidig respekt og forst&#xE5;else. Og i en ordentlig tone.</p><p>Og heldigvis s&#xE5; er tonen i den danske debat i almindelighed b&#xE5;de ordentlig og redelig. Der har v&#xE6;ret enkelte eksempler p&#xE5; utilladeligt kr&#xE6;nkende ytringer. Og de er s&#xE5;m&#xE6;nd kommet fra mere end &#xE9;n side i debatten. Dem m&#xE5; vi tage klart afstand fra.</p><p>Men de f&#xE5; eksempler m&#xE5; ikke overskygge den kendsgerning, at debatten og hele situationen i Danmark er langt fredeligere end i en r&#xE6;kke andre lande.</p><p>Vi har i Danmark en sund tradition for at stille kritiske sp&#xF8;rgsm&#xE5;l til alle autoriteter, hvad enten de er politiske eller religi&#xF8;se. Vi bruger humor. Vi bruger satire. Ja, vi har i det hele taget et lidt afslappet forhold til autoriteterne.</p><p>Og for nu at sige det ligeud: Det er denne tradition for manglende autoritetstro, det er denne trang til at s&#xE6;tte sp&#xF8;rgsm&#xE5;lstegn ved det best&#xE5;ende, det er denne tilb&#xF8;jelighed til at s&#xE6;tte alt til kritisk debat, som har skabt fremskridtet i vores samfund.</p><p>For det er i den proces, at nye horisonter bliver &#xE5;bnet, nye opdagelser bliver gjort, nye id&#xE9;er bliver f&#xF8;dt. Mens gamle systemer og for&#xE6;ldede tankes&#xE6;t falder.</p><p>Derfor er ytringsfriheden s&#xE5; afg&#xF8;rende. Og ytringsfriheden kan ikke gradb&#xF8;jes. Den er ikke til forhandling.</p><p>Men vi har hver is&#xE6;r et ansvar for at forvalte den p&#xE5; en s&#xE5;dan m&#xE5;de, at vi ikke opildner til had og ikke splintrer det f&#xE6;llesskab, som er &#xE9;n af Danmarks st&#xE6;rke sider.</p><p>Det er en betydelig styrke for det danske samfund, at vi i reglen er ret gode til at snakke os til rette om tingene. Fordi vi generelt set viser hensyn og har tillid til hinanden. Tillid til samfundets institutioner. Tillid til et s&#xE6;t b&#xE6;rende principper for vort samfund.</p><p>Vi har bygget vort samfund p&#xE5; respekten for det enkelte menneskes liv og frihed, ytringsfrihed, ligestilling mellem kvinder og m&#xE6;nd, sondring mellem politik og religion. Vi tager udgangspunkt i, at mennesker er frie, selvst&#xE6;ndige, ligev&#xE6;rdige og ansvarlige. Det skal vi v&#xE6;rne om.</p><p>For det er nogle af de b&#xE5;nd, der giver samh&#xF8;righed. Vi har derfor let ved at samarbejde. Let ved at l&#xF8;se f&#xE6;lles opgaver. Og derfor ogs&#xE5; lettere ved at klare nye udfordringer.</p><p>Lad os st&#xE5; sammen om et samfund, hvor der er frihed til forskellighed. Og et samfund, hvor der er et st&#xE6;rkt f&#xE6;llesskab om grundl&#xE6;ggende v&#xE6;rdier.</p><p>Et Danmark, som ikke blot har en st&#xE6;rk konkurrencekraft. Men ogs&#xE5; en st&#xE6;rk sammenh&#xE6;ngskraft.</p><p>Godt nyt&#xE5;r!</p>",
    "markdown": "Godaften!\n\nFor et år siden stod verden ansigt til ansigt med en ufattelig katastrofe. Over 200.000 mennesker mistede livet under flodbølgen i Sydøstasien.\n\nI oktober blev Pakistan ramt af et forfærdende jordskælv, som kostede over 70.000 mennesker livet.\n\nMange her i landet mistede familiemedlemmer eller nære venner under flodbølgen eller jordskælvet. Vore tanker og vor medfølelse går til alle, som så tragisk har mistet nogle af deres kære.\n\n* * *\n\nFor Danmark blev 2005 et godt år. Vi har i dag én af Europas stærkeste økonomier. Langt de fleste danskere har mærket fremgangen på den ene eller den anden måde.\n\nI løbet af 2005 kom der flere internationale vurderinger af Danmark med topkarakterer. Én af dem kårede Danmark til at have verdens bedste erhvervsklima. En anden udpegede Danmark til at have den samlet set bedste internationale bistand i verden.\n\nDe fortæller to vigtige ting om Danmark: Vi har orden i økonomien. Og vi har overskud til at tænke på andre end os selv.\n\nDet gælder, når vi bidrager til at bringe fattige lande på fode. Først og fremmest i Afrika. Men også andre steder.\n\nDet gælder, når danske nødhjælpsarbejdere ved hurtig og resolut indsats hjælper med at afbøde virkninger af naturkatastrofer. Som efter flodbølgen for et år siden. Og senest efter jordskælvet i Pakistan.\n\nOg når danske soldater og politifolk deltager i fredsskabende og fredsbevarende aktioner. I Kosovo. I Afghanistan. I Irak. I Darfur. Og i andre af verdens brændpunkter.\n\nDe danskere, vi har sendt ud, gør en dygtig og engageret indsats. Vi kan være stolte over deres bidrag til at bevæge verden i den rigtige retning.\n\nJeg vil gerne sige en varm tak til hver og én af jer.\n\nVore soldater i Irak yder en prisværdig indsats med at hjælpe irakerne til at leve i frihed, fred og fremgang.\n\nDet er et vanskeligt arbejde. For fanatiske grupper prøver med terror og trusler at blokere vejen frem til demokrati.\n\nMen den irakiske befolkning har tre gange demonstreret, at den afviser terroristerne. Første gang ved at stemme i stort tal ved valget i januar. Dernæst ved folkeafstemningen om en ny forfatning i oktober. Og nu senest ved i meget stort tal at stemme ved parlamentsvalget i december.\n\nFor første gang træffer irakerne på demokratisk vis beslutninger om fremtiden for deres eget land. Det er opløftende.\n\nVi skal hjælpe det irakiske folk med at opbygge et frit og demokratisk Irak. Vi skal hjælpe den nye irakiske regering til selv at overtage ansvaret for Iraks sikkerhed.\n\nMålet er, at de internationale tropper skal ud af Irak. Det gælder også de danske soldater. Vi skal ikke være der én dag længere, end det er nødvendigt.\n\nMen det skal være folkevalgte politikere, der bestemmer. Ikke terrorister.\n\n* * *\n\nHer i Danmark oplever vi vækst og velstand. Beskæftigelsen stiger. Arbejdsløsheden falder. På mindre end to år er ledigheden faldet med omkring 35.000. Vi har nu den laveste reelle ledighed siden 1979.\n\nI et par år var der bekymring for stigende ledighed. Nu er der bekymring for mangel på arbejdskraft. Lad os udnytte det offensivt. Nu har vi chancen for, at mennesker, der har haft rigtig svært ved at få arbejde, kan få fodfæste på arbejdsmarkedet.\n\nVi har overskud. På de offentlige budgetter. Og på betalingsbalancen. Udlandsgælden bliver støt og roligt bragt ned. Om et par år er den helt væk.\n\nTidligere steg skatter og afgifter år for år. Nu har vi skattestop. Og skatten på arbejde er sænket med omkring 10 mia. kr. For en typisk familie har det betydet en gevinst på over 10.000 kr. årligt.\n\nOg boligejerne behøver ikke leve i frygt for, at de skal betale mere i skat, hver gang deres bolig stiger i værdi.\n\nSå jo, det går godt i Danmark.\n\nOg det er netop, når det går allerbedst, at vi skal træffe de nødvendige beslutninger, som er afgørende for landets fremtid. For det er på den måde, at vi kan gøre de gode tider langtidsholdbare. Træffer vi beslutningerne i god tid, kan vi med velovervejede justeringer få ganske store virkninger på længere sigt. Det vil ikke kun vi få glæde af, men også de kommende generationer.\n\nI fremtiden bliver vi flere ældre -- og færre på arbejdsmarkedet.\n\nSamtidig lever vi længere. Og det er jo positivt.\n\nMen det giver også nogle udfordringer. For samtidig med, at vi lever længere, bruger vi mindre tid på arbejdsmarkedet.\n\nFortsætter den udvikling, så bliver der flere og flere, som vil trække på det offentlige. Og færre og færre til at betale skat. Det siger sig selv, at det ikke hænger sammen.\n\nDerfor siger jeg: Vi bliver nødt til gradvist at udsætte det tidspunkt, hvor vi normalt trækker os tilbage fra arbejdslivet.\n\nDet betyder, at vi må se på reglerne om efterløn og pension.\n\nHeldigvis er vi i en gunstig situation. Vi behøver ikke et kriseindgreb over hals og hoved. Med den sunde økonomi kan vi gennemføre de nødvendige ændringer gradvist over en længere årrække. Så den enkelte i god tid kan nå at indrette sig på de nye forhold. Og selvfølgelig så skal der fortsat være mulighed for, at de, som er nedslidte, kan trække sig tilbage før tid.\n\nVi skal værne om den tryghed, vi har i dag. Men verden omkring os er i forandring. Derfor skal vi forny os, hvis vi også i fremtiden skal være blandt de rigeste og socialt bedst fungerende lande i verden. For tryghed i fremtiden kræver, at vi bliver bedre til at skabe ny viden og nye idéer. Bedre til at omsætte nye idéer til produktion og arbejdspladser. Bedre til at sætte nye ting i gang. Bedre til at opnå en god uddannelse for alle unge. Og bedre til at forny vores uddannelse gennem hele livet. Så vi hver især bliver bedre til at omstille os.\n\nAlle skal med. En god uddannelse til alle er den vigtigste forudsætning for, at vi kan opretholde et samfund uden store økonomiske og sociale skel. Et samfund, der hænger sammen.\n\nI slutningen af februar kommer regeringen med udspil til reformer. Reformer, som bl.a. betyder, at vi fremover bliver nogle år mere på arbejdsmarkedet og får flere indvandrere i arbejde.\n\nOg reformer, som ruster Danmark stærkere til at klare den internationale konkurrence. Gennem kraftig satsning på forskning og udvikling. Uddannelse til alle unge. Voksen- og efteruddannelse. Bedre forhold for iværksættere. Det er dét, der i fremtiden skal gøre os bedre til at skabe nye arbejdspladser. Det, der vil skabe grundlag for tryghed.\n\nVi vil indbyde alle Folketingets partier til forhandlinger. Sigtet er en bred politisk aftale og lovgivning i 2006.\n\nVi skal træffe de nødvendige beslutninger nu. Så også vore børn og børnebørn kan leve i et godt, et trygt og et fremgangsrigt samfund.\n\n* * *\n\nDer har i det forløbne år været en heftig debat om ytringsfriheden og dens grænser. Og der er nogle, som mener, at tonen i debatten er blevet for grov.\n\nLad mig sige meget klart: Jeg fordømmer enhver udtalelse, handling eller tilkendegivelse, som forsøger at dæmonisere grupper af mennesker på baggrund af deres religion eller etniske baggrund.\n\nDen slags hører ikke hjemme i et samfund, som netop bygger på respekten for det enkelte menneske.\n\nVi har en god tradition i Danmark for en vidtgående ytringsfrihed. Vi skal tale frit og sige vores mening ligeud til hinanden. Men det skal foregå i gensidig respekt og forståelse. Og i en ordentlig tone.\n\nOg heldigvis så er tonen i den danske debat i almindelighed både ordentlig og redelig. Der har været enkelte eksempler på utilladeligt krænkende ytringer. Og de er såmænd kommet fra mere end én side i debatten. Dem må vi tage klart afstand fra.\n\nMen de få eksempler må ikke overskygge den kendsgerning, at debatten og hele situationen i Danmark er langt fredeligere end i en række andre lande.\n\nVi har i Danmark en sund tradition for at stille kritiske spørgsmål til alle autoriteter, hvad enten de er politiske eller religiøse. Vi bruger humor. Vi bruger satire. Ja, vi har i det hele taget et lidt afslappet forhold til autoriteterne.\n\nOg for nu at sige det ligeud: Det er denne tradition for manglende autoritetstro, det er denne trang til at sætte spørgsmålstegn ved det bestående, det er denne tilbøjelighed til at sætte alt til kritisk debat, som har skabt fremskridtet i vores samfund.\n\nFor det er i den proces, at nye horisonter bliver åbnet, nye opdagelser bliver gjort, nye idéer bliver født. Mens gamle systemer og forældede tankesæt falder.\n\nDerfor er ytringsfriheden så afgørende. Og ytringsfriheden kan ikke gradbøjes. Den er ikke til forhandling.\n\nMen vi har hver især et ansvar for at forvalte den på en sådan måde, at vi ikke opildner til had og ikke splintrer det fællesskab, som er én af Danmarks stærke sider.\n\nDet er en betydelig styrke for det danske samfund, at vi i reglen er ret gode til at snakke os til rette om tingene. Fordi vi generelt set viser hensyn og har tillid til hinanden. Tillid til samfundets institutioner. Tillid til et sæt bærende principper for vort samfund.\n\nVi har bygget vort samfund på respekten for det enkelte menneskes liv og frihed, ytringsfrihed, ligestilling mellem kvinder og mænd, sondring mellem politik og religion. Vi tager udgangspunkt i, at mennesker er frie, selvstændige, ligeværdige og ansvarlige. Det skal vi værne om.\n\nFor det er nogle af de bånd, der giver samhørighed. Vi har derfor let ved at samarbejde. Let ved at løse fælles opgaver. Og derfor også lettere ved at klare nye udfordringer.\n\nLad os stå sammen om et samfund, hvor der er frihed til forskellighed. Og et samfund, hvor der er et stærkt fællesskab om grundlæggende værdier.\n\nEt Danmark, som ikke blot har en stærk konkurrencekraft. Men også en stærk sammenhængskraft.\n\nGodt nytår!",
    "image": "http://www.stm.dk/multimedia/generelle_stm_nytaar06_sm1.jpg",
    "speaker": "Anders Fogh Rasmussen"
}
