{
    "source": "http://www.stm.dk/_p_13793.html",
    "date": "01/01/2013",
    "rawHtml": "<p>Godaften.</p><p>Vi danskere er grundl&#xE6;ggende optimister. Vi tror p&#xE5;, at h&#xE5;rdt arbejde betaler sig. Vi tror p&#xE5;, at vi kan komme videre ved en f&#xE6;lles indsats. Vi tror p&#xE5;, at Danmark er et godt og solidarisk land, som er v&#xE6;rd at k&#xE6;mpe for. </p><p>Vi tror p&#xE5; fremtiden.</p><p>Men der er ogs&#xE5; nogen, der m&#xF8;der det nye &#xE5;r med bekymring. Det forst&#xE5;r jeg godt. For Danmark har v&#xE6;ret i &#xF8;konomisk krise i mere end fire &#xE5;r. </p><p>Arbejdspladser er forsvundet. Flere virksomheder har det sv&#xE6;rt. Utryghed f&#xE5;r os til at holde p&#xE5; pengene. En del er bekymrede for, hvad der venter forude. </p><p>Men netop n&#xE5;r tiderne er utrygge, skal vi holde fast i og udvikle det Danmark, vi holder af. Et trygt land, hvor vi tager os af hinanden. Hvor vores b&#xF8;rn f&#xE5;r en uddannelse. Hvor vores for&#xE6;ldre f&#xE5;r en plejehjemsplads, hvis de har brug for det. Hvor vi har omsorg for de mennesker, der har sv&#xE6;rt ved at f&#xE5; livets ender til at m&#xF8;des. </p><p>Vi skal holde fast i det, som har gjort os til noget s&#xE6;rligt. Vores f&#xE6;llesskab.</p><p>Vi skal bringe Danmark sikkert gennem krisen. Og alle skal med.</p><p>Mit budskab i aften er, at det kan lade sig g&#xF8;re.</p><p>Men kun, hvis vi for alvor forst&#xE5;r, at vi er i en ny virkelighed. Nullernes overflod kommer ikke igen. Vi skal v&#xE6;re klar til en ny tid med krav om forandring. Hvor vi skal finde nye l&#xF8;sninger i den offentlige sektor. Og hvor vores virksomheder skal klare sig i en h&#xE5;rd konkurrence. </p><p>S&#xE5;dan vil det v&#xE6;re i &#xE5;r og mange &#xE5;r frem. </p><p>Men husk p&#xE5;: N&#xE5;r verden forandrer sig, er vores f&#xE6;llesskab st&#xE6;rkest. </p><p>Det har vi f&#xF8;r vist. </p><p>Nogle af os kan huske de bilfri s&#xF8;ndage. Vi b&#xF8;rn kunne pludselig g&#xE5; en tur midt p&#xE5; Gammel K&#xF8;ge Landevej. Inden for i stuerne faldt temperaturen et par grader. Og vi fik at vide, at vi skulle tage brusebad i stedet for karbad. </p><p>Jo, det var oliekrisen dengang i 70&#x2019;erne. </p><p>Krisen kom udefra. Den satte den vestlige verden i st&#xE5;. Men i Danmark satte den ogs&#xE5; gang i nye id&#xE9;er og fremsynede beslutninger. </p><p>Vi fik termostater p&#xE5; radiatorerne. Vi isolerede husene. Vi blev gode til at bruge vindens muligheder. </p><p>I dag er Danmark et af de lande, der f&#xE5;r mest ud af energien, og vi skaber mange gr&#xF8;nne arbejdspladser. </p><p>For vi danskere vender forandringer til muligheder. </p><p>Da jeg var barn, havde vi en sort telefon med en drejeskive. Den stod p&#xE5; bordet i entreen. Og man m&#xE5;tte ikke tale for l&#xE6;nge i den. I dag g&#xE5;r de fleste af os rundt med mobiler. Vi er p&#xE5; nettet, mens vi sidder i bussen. Og en tre&#xE5;rig kan betjene en iPad. </p><p>Alt det kunne ingen af os forudse for bare fem eller ti &#xE5;r siden. Men vi er ikke nerv&#xF8;se for forandring. Vi bruger det nye til at skabe et bedre Danmark. </p><p>Det giver en tryggere hverdag, n&#xE5;r teenageren kan ringe hjem og sige, at hun er p&#xE5; vej. </p><p>Det giver en sikrere hverdag, n&#xE5;r en hjertepatient g&#xE5;r rundt med en lille sender, som afl&#xE6;ser hjerterytmen og giver besked til sygehuset. </p><p>Og det giver en nemmere hverdag, n&#xE5;r man kan bestille sit gule sundhedskort ved computeren hjemme i stuen i stedet for at st&#xE5; i k&#xF8; p&#xE5; borgerservice. </p><p>Vi er blandt de bedste i verden til at tage den nye teknologi til os. </p><p>Vi danskere vender forandringer til muligheder.</p><p>Der sker ogs&#xE5; forandringer i, hvordan vi lever vores liv sammen. </p><p>Mine bedstefor&#xE6;ldre blev sammen hele livet. S&#xE5;dan var det dengang. </p><p>Men det holdt jo ikke for alle. Og dengang blev der set sk&#xE6;vt til enlige kvinder med b&#xF8;rn. Der var kun &#xE9;n rigtig m&#xE5;de at v&#xE6;re familie p&#xE5;. </p><p>I dag er det anderledes. </p><p>Det er ikke alle parforhold, der holder. Mange bliver skilt. Og det er sv&#xE6;rt, n&#xE5;r en familie bliver delt i to. </p><p>Men vi ved, at det kan fungere. Det er ikke pinligt eller unormalt. Og en familie, som best&#xE5;r af mor og et par b&#xF8;rn, er en lige s&#xE5; god familie som enhver anden. </p><p>For en generation siden blev der set sk&#xE6;vt til, at to m&#xE6;nd eller to kvinder ville leve sammen. Men i Danmark har vi besluttet, at vi ikke d&#xF8;mmer nogen p&#xE5;, hvem de elsker. Vi blev det f&#xF8;rste land i verden, som gav adgang til registrerede partnerskaber. </p><p>Og sidste &#xE5;r blev det muligt for et homoseksuelt par at blive viet i folkekirken. </p><p>Vores f&#xE6;llesskab og omsorg for hinanden bliver st&#xE6;rkere, n&#xE5;r vi giver plads til at leve p&#xE5; nye m&#xE5;der. </p><p style=\"text-align:center\">* * *</p><p>Vi brugte oliekrisen til at g&#xF8;re os klar til fremtiden. Vi er dygtige til at tage den nye teknologi til os. Og vi g&#xF8;r op med fordomme, s&#xE5; der er plads til alle. <br></p><p>Hvad g&#xF8;r vi rigtigt?</p><p>Danmark er et land med stor lighed. Hverken k&#xF8;n, bankkonto eller familiebaggrund m&#xE5; st&#xE5; i vejen for vores muligheder. Vi har en stor frihed hver is&#xE6;r. P&#xE5; den m&#xE5;de f&#xE5;r vi flere talenter i spil. </p><p>Og med frihed f&#xF8;lger ansvar. I Danmark har frihed ikke f&#xF8;rt til alles kamp mod alle. Men til en kamp for alle. </p><p>Det g&#xF8;r os trygge &#x2013; ogs&#xE5; ved det nye. </p><p>Lighed. Frihed. Tryghed. </p><p>Det er de grundl&#xE6;ggende v&#xE6;rdier, som vores f&#xE6;llesskab bygger p&#xE5;. Og jeg er overbevist om, at netop vores st&#xE6;rke f&#xE6;llesskab er vores bedste kort, n&#xE5;r vi skal igennem krisen. </p><p>2012 var p&#xE5; mange m&#xE5;der et sv&#xE6;rt &#xE5;r for dansk &#xF8;konomi. I det nye &#xE5;r er der udsigt til, at det langsomt vil vende. Ikke meget, men dog en fremgang.</p><p>Og vi handler og tager ansvar. </p><p>Vi holder styr p&#xE5; &#xF8;konomien. Det er ikke altid s&#xE5; nemt. Men vi bliver n&#xF8;dt til det. For det er selve foruds&#xE6;tningen for vores f&#xE6;lles velf&#xE6;rd.</p><p>Vi holder h&#xE5;nden under besk&#xE6;ftigelsen. </p><p>Fra januar giver skattereformen helt almindelige l&#xF8;nmodtagere flere penge p&#xE5; kontoen. Og de pensionister, der har allermindst, f&#xE5;r en st&#xF8;rre &#xE6;ldrecheck. Det har vi fundet plads til. </p><p>Vi bygger vindm&#xF8;ller og bruger biogas. S&#xE5; vi f&#xE5;r nye arbejdspladser og et gr&#xF8;nnere Danmark. </p><p>Vi hj&#xE6;lper de mennesker, der er kommet i klemme, fordi de har opbrugt deres dagpengeret eller er t&#xE6;t p&#xE5; det. De f&#xE5;r tilbud om uddannelse. Bedre muligheder for jobrotation. Og det bedste er selvf&#xF8;lgelig, hvis de kommer i arbejde. Det er en vanskelig opgave. Men vi fors&#xF8;ger at l&#xF8;se den i f&#xE6;llesskab.</p><p>Vi styrker vores erhvervsliv. Vi giver skatterabat, n&#xE5;r virksomheder k&#xF8;ber nye maskiner. Og vi fjerner un&#xF8;dvendige regler.</p><p>Men det er sv&#xE6;rt at konkurrere, n&#xE5;r konkurrenceevnen p&#xE5; 10 &#xE5;r er blevet n&#xE6;sten 20 procent ringere. </p><p>Vi fik ikke nok ud af de gode tider. </p><p>Jeg ville &#xF8;nske, at jeg her i aften kunne komme med en snuptagsl&#xF8;sning, som en-to-tre ville genoprette konkurrenceevnen, s&#xE5; vi kunne f&#xE5; flere arbejdspladser og r&#xE5;d til ny velf&#xE6;rd. </p><p>Men s&#xE5; enkelt er det ikke. </p><p>Der findes kun et langt og slidsomt tr&#xE6;k. </p><p>Et langt tr&#xE6;k, hvor vi skal have mere ud af det samme i den offentlige sektor. Hvor vi t&#xE6;nker os om, f&#xF8;r vi bruger flere penge. </p><p>Et langt tr&#xE6;k, hvor vi har viljen til at udfordre os selv og modet til at t&#xE6;nke nyt. </p><p>Og et langt tr&#xE6;k, hvor vi skal passe p&#xE5; Danmark. Tiden er ikke til store l&#xF8;nstigninger. Tiden er til, at vi alle sammen bliver dygtigere. </p><p>Derfor har jeg sat det m&#xE5;l, at vores b&#xF8;rn skal v&#xE6;re den bedst uddannede generation i danmarkshistorien.</p><p>I efter&#xE5;ret m&#xF8;dte jeg en pige i 8. klasse, der havde haft sv&#xE6;rt ved at l&#xE6;se. Hun fortalte, at hun havde v&#xE6;ret p&#xE5; l&#xE6;sekursus &#x2013; eller l&#xE6;se-camp, som hun sagde. Ordene kom f&#xF8;rst t&#xF8;vende, nok lidt genert. Men hun fik mere fasthed i stemmen, da hun n&#xE5;ede til det kursus, der havde f&#xE5;et bogstaverne til at falde p&#xE5; plads. Hun fortalte stolt, at hun ikke mere var d&#xE5;rlig til at l&#xE6;se. </p><p>Det var s&#xE5; dejligt at se gl&#xE6;den i pigens &#xF8;jne. Det mindede mig om, hvordan alle b&#xF8;rn har lyst til at l&#xE6;re. </p><p>Ja, hvis der er nogen, der i den grad er klar til forandring, klar til at tage det nye til sig, s&#xE5; er det vores b&#xF8;rn. Det kan vi andre vist godt l&#xE6;re lidt af. Jeg tror ikke, at jeg er den eneste mor, der &#x2013; nogen gange forg&#xE6;ves &#x2013; fors&#xF8;ger at tale med om apps, twitter og instagram. </p><p>Vi skal bevare b&#xF8;rnenes lyst til at l&#xE6;re. Og derfor er tiden kommet til at indrette skoledagen p&#xE5; en ny m&#xE5;de. Der skal b&#xE5;de v&#xE6;re sp&#xE6;ndende aktiviteter og mere undervisning i dansk og matematik. Alle b&#xF8;rn skal blive dygtigere.</p><p>Det vigtigste for, at det kan lykkes, er selvf&#xF8;lgelig skolens l&#xE6;rere. </p><p>I er skolens hjerte. Jo mere tid b&#xF8;rnene tilbringer sammen med jer, jo dygtigere bliver de. </p><p>Vores b&#xF8;rn skal blive s&#xE5; dygtige, at de efter folkeskolen kan tage en faglig uddannelse eller g&#xE5; i gymnasiet. </p><p>Jeg vil sige til alle Danmarks unge: Tag en uddannelse. </p><p>Ikke for jeres for&#xE6;ldres skyld. Ikke for min skyld. Men for jeres egen skyld. </p><p>Det vigtigste er ikke, hvilken uddannelse I tager. Det vigtigste er, at I tager en. S&#xE5; I kan v&#xE6;lge selv. S&#xE5; I kan klare jer selv. S&#xE5; I er klar til forandring. </p><p>Derfor er jeg ogs&#xE5; s&#xE5; glad for, at flere end nogensinde er i gang med en uddannelse. </p><p>For I unge har g&#xE5;-p&#xE5;-mod til at l&#xE6;re nyt. Nyd det. Det er sjovt at blive dygtigere. </p><p>Men til jer, der er i gang med en videreg&#xE5;ende uddannelse vil jeg ogs&#xE5; sige: Vi har jo indrettet os p&#xE5; den fornuftige m&#xE5;de, at alle, der betaler skat, ogs&#xE5; betaler til jeres uddannelse. Det g&#xF8;r vi gerne. Men vi forventer ogs&#xE5;, at I l&#xF8;fter jeres ansvar. </p><p>I m&#xE5; hurtigere gennem uddannelserne. Vi har brug for jer. </p><p>I skal v&#xE6;re klar til forandring. </p><p style=\"text-align:center\">* * *</p><p>Vi viste ogs&#xE5;, at vi var klar til forandring, da Danmark kom med i det europ&#xE6;iske f&#xE6;llesskab. I dag er det 40 &#xE5;r siden. Det var en god beslutning. </p><p>Det europ&#xE6;iske samarbejde st&#xE5;r for frihed og demokrati. Det er et f&#xE6;llesskab, der har samlet Europa, s&#xE5; Danmark i dag er omgivet af lande, der vil os det godt. </p><p>Det er et f&#xE6;llesskab, hvor vi tager ansvar for hinanden, ogs&#xE5; under krisen. </p><p>EU er ikke perfekt. Men vi skal huske p&#xE5;, at uden EU ville hvert land st&#xE5; alene. </p><p>F&#xF8;r vi kom ind i det europ&#xE6;iske f&#xE6;llesskab, var der bekymringer. Kunne vi bevare det s&#xE6;rligt danske? Kunne vi klare konkurrencen? </p><p>Her 40 &#xE5;r efter kan vi svare ja p&#xE5; begge sp&#xF8;rgsm&#xE5;l.</p><p>Vi fik en st&#xE6;rkere stemme i verden, end vi ville have alene. Og vi fik mere velstand ved at handle med vores naboer. </p><p>Igen blev det nye til en styrke. </p><p>Den erfaring skal vi bruge nu, hvor der sker store forandringer i verden. </p><p>Vi har i mange &#xE5;r nydt godt af at s&#xE6;lge varer til vores naboer og til USA. Det skal vi blive ved med. Men i de n&#xE6;ste &#xE5;r vil nye v&#xE6;kstlande st&#xE5; for halvdelen af verdens fremgang. Og vi skal selvf&#xF8;lgelig ogs&#xE5; v&#xE6;re der, hvor v&#xE6;ksten er.</p><p>I lande som Kina og Korea bliver befolkningen rigere med rekordfart. De f&#xE5;r mere og mere brug for alt det, som vi er gode til i Danmark. Sunde f&#xF8;devarer, gr&#xF8;n energi &#x2013; og god &#xE6;ldrepleje. </p><p>Mange danske virksomheder arbejder hver dag stenh&#xE5;rdt p&#xE5; at f&#xE5; nye kunder og nye samarbejdspartnere. Det er vigtigt. Vi vinder p&#xE5; at handle med resten af verden. For eksport til Asien giver produktion og arbejdspladser i Danmark. </p><p>Og derfor l&#xE6;gger regeringen mange kr&#xE6;fter i at skabe flere eksportmuligheder. </p><p>Vi skal handle ude for at sikre vores arbejdspladser hjemme. </p><p style=\"text-align:center\">* * *</p><p>I aften vil jeg sige en dybtf&#xF8;lt tak til de danskere, der meget konkret handler ude i verden. Og som forandrer verden ved det, de g&#xF8;r og risikerer. </p><p>Jeg vil sige tak til vores soldater i Afghanistan. </p><p>Vi er stolte af jer. </p><p>Og jeg vil ogs&#xE5; sige tak til jeres familier og venner her i Danmark. <br>Efter mine bes&#xF8;g i Afghanistan og mine samtaler med soldaterne st&#xE5;r is&#xE6;r en ting tilbage. Deres taknemlighed over opbakningen hjemmefra.</p><p>Nogle soldater siger, at p&#xE5; en m&#xE5;de er deres egen mission enkel. De skal passe deres arbejde. Familie og venner hjemme kan kun g&#xE5; og vente og h&#xE5;be. Og det er langt tungere. </p><p>Jeg forst&#xE5;r godt de soldater, som siger, at I herhjemme er lige s&#xE5; store helte. For uden jeres st&#xF8;tte ville vores soldater v&#xE6;re uden det st&#xE6;rkeste skjold, man kan b&#xE6;re foran sig: Visheden om, at man er elsket og savnet.</p><p style=\"text-align:center\">* * *</p><p>K&#xE6;re danskere. </p><p>Ude og hjemme har vi gennem historien m&#xF8;dt nye udfordringer med &#xE5;bent sind. Vi danskere er gode til at f&#xE5; det bedste ud af forandring. Fra oliekrise til ny teknologi til handel med resten af verden.</p><p>Vi har taget et ansvar, hver is&#xE6;r og sammen. Det skal vi g&#xF8;re igen. </p><p>Vi skal have styr p&#xE5; vores f&#xE6;lles husholdningskasse. Vi skal uddanne os. Vi skal have alle med. Vi skal r&#xE6;kke en h&#xE5;nd ud til dem, der er ved at snuble. </p><p>Vi skal holde fast i vores solidariske samfund.</p><p>Sammen skal vi tage de trygge og solide skridt, der bringer Danmark videre.</p><p>Og n&#xE5;r alle skridt bliver lagt i forl&#xE6;ngelse af hinanden, s&#xE5; n&#xE5;r vi fremskridt i f&#xE6;llesskab. </p>",
    "markdown": "Godaften.\n\nVi danskere er grundlæggende optimister. Vi tror på, at hårdt arbejde betaler sig. Vi tror på, at vi kan komme videre ved en fælles indsats. Vi tror på, at Danmark er et godt og solidarisk land, som er værd at kæmpe for. \n\nVi tror på fremtiden.\n\nMen der er også nogen, der møder det nye år med bekymring. Det forstår jeg godt. For Danmark har været i økonomisk krise i mere end fire år. \n\nArbejdspladser er forsvundet. Flere virksomheder har det svært. Utryghed får os til at holde på pengene. En del er bekymrede for, hvad der venter forude. \n\nMen netop når tiderne er utrygge, skal vi holde fast i og udvikle det Danmark, vi holder af. Et trygt land, hvor vi tager os af hinanden. Hvor vores børn får en uddannelse. Hvor vores forældre får en plejehjemsplads, hvis de har brug for det. Hvor vi har omsorg for de mennesker, der har svært ved at få livets ender til at mødes. \n\nVi skal holde fast i det, som har gjort os til noget særligt. Vores fællesskab.\n\nVi skal bringe Danmark sikkert gennem krisen. Og alle skal med.\n\nMit budskab i aften er, at det kan lade sig gøre.\n\nMen kun, hvis vi for alvor forstår, at vi er i en ny virkelighed. Nullernes overflod kommer ikke igen. Vi skal være klar til en ny tid med krav om forandring. Hvor vi skal finde nye løsninger i den offentlige sektor. Og hvor vores virksomheder skal klare sig i en hård konkurrence. \n\nSådan vil det være i år og mange år frem. \n\nMen husk på: Når verden forandrer sig, er vores fællesskab stærkest. \n\nDet har vi før vist. \n\nNogle af os kan huske de bilfri søndage. Vi børn kunne pludselig gå en tur midt på Gammel Køge Landevej. Inden for i stuerne faldt temperaturen et par grader. Og vi fik at vide, at vi skulle tage brusebad i stedet for karbad. \n\nJo, det var oliekrisen dengang i 70'erne. \n\nKrisen kom udefra. Den satte den vestlige verden i stå. Men i Danmark satte den også gang i nye idéer og fremsynede beslutninger. \n\nVi fik termostater på radiatorerne. Vi isolerede husene. Vi blev gode til at bruge vindens muligheder. \n\nI dag er Danmark et af de lande, der får mest ud af energien, og vi skaber mange grønne arbejdspladser. \n\nFor vi danskere vender forandringer til muligheder. \n\nDa jeg var barn, havde vi en sort telefon med en drejeskive. Den stod på bordet i entreen. Og man måtte ikke tale for længe i den. I dag går de fleste af os rundt med mobiler. Vi er på nettet, mens vi sidder i bussen. Og en treårig kan betjene en iPad. \n\nAlt det kunne ingen af os forudse for bare fem eller ti år siden. Men vi er ikke nervøse for forandring. Vi bruger det nye til at skabe et bedre Danmark. \n\nDet giver en tryggere hverdag, når teenageren kan ringe hjem og sige, at hun er på vej. \n\nDet giver en sikrere hverdag, når en hjertepatient går rundt med en lille sender, som aflæser hjerterytmen og giver besked til sygehuset. \n\nOg det giver en nemmere hverdag, når man kan bestille sit gule sundhedskort ved computeren hjemme i stuen i stedet for at stå i kø på borgerservice. \n\nVi er blandt de bedste i verden til at tage den nye teknologi til os. \n\nVi danskere vender forandringer til muligheder.\n\nDer sker også forandringer i, hvordan vi lever vores liv sammen. \n\nMine bedsteforældre blev sammen hele livet. Sådan var det dengang. \n\nMen det holdt jo ikke for alle. Og dengang blev der set skævt til enlige kvinder med børn. Der var kun én rigtig måde at være familie på. \n\nI dag er det anderledes. \n\nDet er ikke alle parforhold, der holder. Mange bliver skilt. Og det er svært, når en familie bliver delt i to. \n\nMen vi ved, at det kan fungere. Det er ikke pinligt eller unormalt. Og en familie, som består af mor og et par børn, er en lige så god familie som enhver anden. \n\nFor en generation siden blev der set skævt til, at to mænd eller to kvinder ville leve sammen. Men i Danmark har vi besluttet, at vi ikke dømmer nogen på, hvem de elsker. Vi blev det første land i verden, som gav adgang til registrerede partnerskaber. \n\nOg sidste år blev det muligt for et homoseksuelt par at blive viet i folkekirken. \n\nVores fællesskab og omsorg for hinanden bliver stærkere, når vi giver plads til at leve på nye måder. \n\n* * *\n\nVi brugte oliekrisen til at gøre os klar til fremtiden. Vi er dygtige til at tage den nye teknologi til os. Og vi gør op med fordomme, så der er plads til alle.   \n\nHvad gør vi rigtigt?\n\nDanmark er et land med stor lighed. Hverken køn, bankkonto eller familiebaggrund må stå i vejen for vores muligheder. Vi har en stor frihed hver især. På den måde får vi flere talenter i spil. \n\nOg med frihed følger ansvar. I Danmark har frihed ikke ført til alles kamp mod alle. Men til en kamp for alle. \n\nDet gør os trygge -- også ved det nye. \n\nLighed. Frihed. Tryghed. \n\nDet er de grundlæggende værdier, som vores fællesskab bygger på. Og jeg er overbevist om, at netop vores stærke fællesskab er vores bedste kort, når vi skal igennem krisen. \n\n2012 var på mange måder et svært år for dansk økonomi. I det nye år er der udsigt til, at det langsomt vil vende. Ikke meget, men dog en fremgang.\n\nOg vi handler og tager ansvar. \n\nVi holder styr på økonomien. Det er ikke altid så nemt. Men vi bliver nødt til det. For det er selve forudsætningen for vores fælles velfærd.\n\nVi holder hånden under beskæftigelsen. \n\nFra januar giver skattereformen helt almindelige lønmodtagere flere penge på kontoen. Og de pensionister, der har allermindst, får en større ældrecheck. Det har vi fundet plads til. \n\nVi bygger vindmøller og bruger biogas. Så vi får nye arbejdspladser og et grønnere Danmark. \n\nVi hjælper de mennesker, der er kommet i klemme, fordi de har opbrugt deres dagpengeret eller er tæt på det. De får tilbud om uddannelse. Bedre muligheder for jobrotation. Og det bedste er selvfølgelig, hvis de kommer i arbejde. Det er en vanskelig opgave. Men vi forsøger at løse den i fællesskab.\n\nVi styrker vores erhvervsliv. Vi giver skatterabat, når virksomheder køber nye maskiner. Og vi fjerner unødvendige regler.\n\nMen det er svært at konkurrere, når konkurrenceevnen på 10 år er blevet næsten 20 procent ringere. \n\nVi fik ikke nok ud af de gode tider. \n\nJeg ville ønske, at jeg her i aften kunne komme med en snuptagsløsning, som en-to-tre ville genoprette konkurrenceevnen, så vi kunne få flere arbejdspladser og råd til ny velfærd. \n\nMen så enkelt er det ikke. \n\nDer findes kun et langt og slidsomt træk. \n\nEt langt træk, hvor vi skal have mere ud af det samme i den offentlige sektor. Hvor vi tænker os om, før vi bruger flere penge. \n\nEt langt træk, hvor vi har viljen til at udfordre os selv og modet til at tænke nyt. \n\nOg et langt træk, hvor vi skal passe på Danmark. Tiden er ikke til store lønstigninger. Tiden er til, at vi alle sammen bliver dygtigere. \n\nDerfor har jeg sat det mål, at vores børn skal være den bedst uddannede generation i danmarkshistorien.\n\nI efteråret mødte jeg en pige i 8. klasse, der havde haft svært ved at læse. Hun fortalte, at hun havde været på læsekursus -- eller læse-camp, som hun sagde. Ordene kom først tøvende, nok lidt genert. Men hun fik mere fasthed i stemmen, da hun nåede til det kursus, der havde fået bogstaverne til at falde på plads. Hun fortalte stolt, at hun ikke mere var dårlig til at læse. \n\nDet var så dejligt at se glæden i pigens øjne. Det mindede mig om, hvordan alle børn har lyst til at lære. \n\nJa, hvis der er nogen, der i den grad er klar til forandring, klar til at tage det nye til sig, så er det vores børn. Det kan vi andre vist godt lære lidt af. Jeg tror ikke, at jeg er den eneste mor, der -- nogen gange forgæves -- forsøger at tale med om apps, twitter og instagram. \n\nVi skal bevare børnenes lyst til at lære. Og derfor er tiden kommet til at indrette skoledagen på en ny måde. Der skal både være spændende aktiviteter og mere undervisning i dansk og matematik. Alle børn skal blive dygtigere.\n\nDet vigtigste for, at det kan lykkes, er selvfølgelig skolens lærere. \n\nI er skolens hjerte. Jo mere tid børnene tilbringer sammen med jer, jo dygtigere bliver de. \n\nVores børn skal blive så dygtige, at de efter folkeskolen kan tage en faglig uddannelse eller gå i gymnasiet. \n\nJeg vil sige til alle Danmarks unge: Tag en uddannelse. \n\nIkke for jeres forældres skyld. Ikke for min skyld. Men for jeres egen skyld. \n\nDet vigtigste er ikke, hvilken uddannelse I tager. Det vigtigste er, at I tager en. Så I kan vælge selv. Så I kan klare jer selv. Så I er klar til forandring. \n\nDerfor er jeg også så glad for, at flere end nogensinde er i gang med en uddannelse. \n\nFor I unge har gå-på-mod til at lære nyt. Nyd det. Det er sjovt at blive dygtigere. \n\nMen til jer, der er i gang med en videregående uddannelse vil jeg også sige: Vi har jo indrettet os på den fornuftige måde, at alle, der betaler skat, også betaler til jeres uddannelse. Det gør vi gerne. Men vi forventer også, at I løfter jeres ansvar. \n\nI må hurtigere gennem uddannelserne. Vi har brug for jer. \n\nI skal være klar til forandring. \n\n* * *\n\nVi viste også, at vi var klar til forandring, da Danmark kom med i det europæiske fællesskab. I dag er det 40 år siden. Det var en god beslutning. \n\nDet europæiske samarbejde står for frihed og demokrati. Det er et fællesskab, der har samlet Europa, så Danmark i dag er omgivet af lande, der vil os det godt. \n\nDet er et fællesskab, hvor vi tager ansvar for hinanden, også under krisen. \n\nEU er ikke perfekt. Men vi skal huske på, at uden EU ville hvert land stå alene. \n\nFør vi kom ind i det europæiske fællesskab, var der bekymringer. Kunne vi bevare det særligt danske? Kunne vi klare konkurrencen? \n\nHer 40 år efter kan vi svare ja på begge spørgsmål.\n\nVi fik en stærkere stemme i verden, end vi ville have alene. Og vi fik mere velstand ved at handle med vores naboer. \n\nIgen blev det nye til en styrke. \n\nDen erfaring skal vi bruge nu, hvor der sker store forandringer i verden. \n\nVi har i mange år nydt godt af at sælge varer til vores naboer og til USA. Det skal vi blive ved med. Men i de næste år vil nye vækstlande stå for halvdelen af verdens fremgang. Og vi skal selvfølgelig også være der, hvor væksten er.\n\nI lande som Kina og Korea bliver befolkningen rigere med rekordfart. De får mere og mere brug for alt det, som vi er gode til i Danmark. Sunde fødevarer, grøn energi -- og god ældrepleje. \n\nMange danske virksomheder arbejder hver dag stenhårdt på at få nye kunder og nye samarbejdspartnere. Det er vigtigt. Vi vinder på at handle med resten af verden. For eksport til Asien giver produktion og arbejdspladser i Danmark. \n\nOg derfor lægger regeringen mange kræfter i at skabe flere eksportmuligheder. \n\nVi skal handle ude for at sikre vores arbejdspladser hjemme. \n\n* * *\n\nI aften vil jeg sige en dybtfølt tak til de danskere, der meget konkret handler ude i verden. Og som forandrer verden ved det, de gør og risikerer. \n\nJeg vil sige tak til vores soldater i Afghanistan. \n\nVi er stolte af jer. \n\nOg jeg vil også sige tak til jeres familier og venner her i Danmark.   \nEfter mine besøg i Afghanistan og mine samtaler med soldaterne står især en ting tilbage. Deres taknemlighed over opbakningen hjemmefra.\n\nNogle soldater siger, at på en måde er deres egen mission enkel. De skal passe deres arbejde. Familie og venner hjemme kan kun gå og vente og håbe. Og det er langt tungere. \n\nJeg forstår godt de soldater, som siger, at I herhjemme er lige så store helte. For uden jeres støtte ville vores soldater være uden det stærkeste skjold, man kan bære foran sig: Visheden om, at man er elsket og savnet.\n\n* * *\n\nKære danskere. \n\nUde og hjemme har vi gennem historien mødt nye udfordringer med åbent sind. Vi danskere er gode til at få det bedste ud af forandring. Fra oliekrise til ny teknologi til handel med resten af verden.\n\nVi har taget et ansvar, hver især og sammen. Det skal vi gøre igen. \n\nVi skal have styr på vores fælles husholdningskasse. Vi skal uddanne os. Vi skal have alle med. Vi skal række en hånd ud til dem, der er ved at snuble. \n\nVi skal holde fast i vores solidariske samfund.\n\nSammen skal vi tage de trygge og solide skridt, der bringer Danmark videre.\n\nOg når alle skridt bliver lagt i forlængelse af hinanden, så når vi fremskridt i fællesskab.",
    "video": "http://statsministeriet.videoportal.digizuite.dk/default.aspx?ReturnUrl=%2f#player/156"
}
