{
    "source": "http://www.stm.dk/_p_14102.html",
    "date": "01/01/2015",
    "rawHtml": "<p>God aften. </p><p>En torsdag i december sad jeg p&#xE5; gulvet i en stue i Valby. Jeg havde Holger p&#xE5; seks m&#xE5;neder p&#xE5; sk&#xF8;det. Jeg var p&#xE5; bes&#xF8;g i m&#xF8;dregruppen. </p><p>Og er der noget mere livsbekr&#xE6;ftende end at blive hevet i n&#xE6;sen af en nysgerrig baby? </p><p>B&#xF8;rn er dejlige. De er det vigtigste, vi har. Hvis vi bliver spurgt om, hvad der betyder mest for os i livet, s&#xE5; vil de fleste svare: Vores b&#xF8;rn. </p><p>Det vil jeg i hvert fald. </p><p>Men b&#xF8;rn er ikke kun vigtige for deres for&#xE6;ldre og bedstefor&#xE6;ldre. De er vores f&#xE6;lles fremtid. </p><p>Derfor skal vores b&#xF8;rn og unge l&#xE6;re mere. De har f&#xE5;et flere timer i skolen. Og de skal have endnu bedre undervisning p&#xE5; erhvervsuddannelser og gymnasier. </p><p>Nu er tiden kommet til de helt sm&#xE5;. </p><p>Det er de tidlige &#xE5;r, der former Holger og andre sm&#xE5; b&#xF8;rn. De skal have en barndom med tryghed og n&#xE6;rv&#xE6;r. Med gl&#xE6;de og leg. <br><br>Vi har valgt at s&#xE6;tte penge af til lidt flere p&#xE6;dagoger i vuggestuer og b&#xF8;rnehaver. </p><p>Men vi er ikke f&#xE6;rdige. </p><p>Vi skal have bedre daginstitutioner og dagpleje, end vi har i dag. B&#xF8;rnene skal trives, l&#xE6;re og udvikle sig. </p><p>Vi skal investere i vores fremtid. </p><p>Det kan vi g&#xF8;re, fordi det g&#xE5;r bedre i Danmark.</p><p style=\"text-align:center\">***</p><p>K&#xE6;re danskere.</p><p>Jeg har v&#xE6;ret statsminister siden 2011. Og jeg ved godt, at ikke alt, hvad regeringen har gjort, er lige popul&#xE6;rt. </p><p>Det har jeg bem&#xE6;rket. Tro det eller ej.</p><p>Men min opgave er at g&#xF8;re det, som er bedst for Danmark. Ikke kun bedst for i dag, men ogs&#xE5; for i morgen. </p><p>Og de valg, jeg har truffet, st&#xE5;r jeg ved. Ansvaret er mit. Jeg arbejder videre. </p><p>Om det er godt nok, er i sidste ende jeres afg&#xF8;relse. </p><p>Det vigtigste for mig er, at Danmark i dag er i bedre form. </p><p>Vi har f&#xE5;et styr p&#xE5; pengene. Udlandet har tillid til os. Renten er lav. </p><p>Boligmarkedet har det bedre. Og virksomhederne har f&#xE5;et flere ordrer i b&#xF8;gerne. </p><p>Mange familier m&#xE6;rker, at de har f&#xE5;et lidt flere penge til sig selv. Det er godt. Og de &#xE6;ldre, der har mindst, har f&#xE5;et en lidt st&#xF8;rre &#xE6;ldrecheck.</p><p>Og det, der gl&#xE6;der mig allermest, er, at flere mennesker er kommet i arbejde. Og f&#xE6;rre mangler et job. </p><p>Det g&#xE5;r fremad i Danmark. </p><p>Det m&#xE5;tte godt g&#xE5; hurtigere. Det &#xF8;nsker vi alle sammen. Men ude i verden g&#xE5;r det desv&#xE6;rre noget tr&#xE6;gt med v&#xE6;ksten. </p><p>Jeg er glad for, at regeringens politik virker. Retningen er klar. </p><p>I 2015 vil flere danskere m&#xE6;rke, at det g&#xE5;r bedre.Vi har skruet ned for virksomhedernes afgifter og op for konkurrenceevnen. For det er godt for os alle sammen, n&#xE5;r danske virksomheder har fremgang. </p><p>Og vi bliver ved. </p><p>Regeringen vil l&#xE6;gge nye forslag frem. Forslag, der skal skabe mere v&#xE6;kst. <br>Vi handler. Og vi passer p&#xE5; hinanden. </p><p style=\"text-align:center\">***</p><p>For nogle m&#xE5;neder siden m&#xF8;dte jeg en ung kvinde, som gjorde et stort indtryk p&#xE5; mig. Hun hedder Laura og er 21 &#xE5;r. </p><p>Faren drak gennem hendes barndom. Og selvom hendes mor var der for hende, s&#xE5; pr&#xE6;gede det familien. </p><p>Det var sv&#xE6;rt at tale med kammeraterne i skolen om, hvordan hun havde det derhjemme. </p><p>Men Laura valgte at tage ansvar for sit eget liv. Hun s&#xF8;gte hj&#xE6;lp, og hun fik den. </p><p>I dag er det s&#xE5; Laura, der hj&#xE6;lper. Hun st&#xF8;tter b&#xF8;rn og unge i samme situation, som hun selv var i dengang. </p><p>Det har jeg stor respekt for. </p><p>Mange arbejder frivilligt ligesom Laura. Og jeg vil gerne sige tak til jer alle sammen. </p><p>For uden jer ville vi leve i en kold tid. Det g&#xF8;r vi ikke. Vi lever i verdens bedste land. </p><p>Jeg ved godt, at der er nogle, der synes, vi betaler rigeligt i skat. Men t&#xE6;nk over alt det, vi f&#xE5;r for pengene. B&#xF8;rn og unge kan tage en god uddannelse. Hvis du er syg, f&#xE5;r du hj&#xE6;lp. Og i Danmark bliver du ikke fattig, fordi du bliver gammel. </p><p>Det er ikke kommet af sig selv. </p><p>Vi har besluttet med hinanden, at Danmark skal v&#xE6;re et st&#xE6;rkt f&#xE6;llesskab. Det har taget mange &#xE5;r at bygge op. </p><p>Og vores bedstem&#xF8;dre og bedstef&#xE6;dre st&#xF8;bte fundamentet. <br><br>En af dem har sagt det s&#xE5;dan her:</p><p>&#x201D;Samfundet kan blive koldt og umenneskeligt, hvis ikke vi forst&#xE5;r at bruge velstanden p&#xE5; den rigtige m&#xE5;de.&#x201D; </p><p>Det var Anker J&#xF8;rgensen i en nyt&#xE5;rstale for n&#xE6;sten 40 &#xE5;r siden. </p><p style=\"text-align:center\">***</p><p>Noget af det st&#xE6;rkeste ved Danmark er, at vi stiller krav til hinanden. Her er tryghed for den enkelte. Men vi skal ogs&#xE5; hver is&#xE6;r yde vores. </p><p>Er du uden arbejde, s&#xE5; skal du tage det arbejde, der er. Selvf&#xF8;lgelig. Det er kun rimeligt. </p><p>Men vi m&#xE5; ogs&#xE5; huske, at alle kan f&#xE5; brug for hj&#xE6;lp. M&#xE5;ske lukkede din arbejdsplads. M&#xE5;ske har du haft problemer, siden du mistede dit job.</p><p>Der skal v&#xE6;re tryghed.</p><p>Derfor skal vi ogs&#xE5; have et nyt dagpengesystem. </p><p>Alt for mange har opbrugt deres dagpengeret. Og endnu flere frygter, at n&#xE6;ste gang kan det v&#xE6;re deres tur. Til f&#xF8;rst at miste jobbet. Og derefter underst&#xF8;ttelsen. Det er en stor utryghed for mange familier. </p><p>Sidste gang reglerne blev &#xE6;ndret, t&#xE6;nkte man sig ikke godt nok om. Jeg vil g&#xF8;re det rigtigt. </p><p>Jeg &#xF8;nsker et dagpengesystem, hvor f&#xE6;rre mister dagpengene. Det giver tryghed til flere.</p><p>Og derfor h&#xE5;ber jeg, at Folketinget efter valget bliver sammensat p&#xE5; en m&#xE5;de, s&#xE5; vi kan f&#xE5; et nyt og bedre dagpengesystem. </p><p>F&#xE6;lles l&#xF8;sninger er de bedste. </p><p style=\"text-align:center\">***</p><p>Det g&#xE6;lder ogs&#xE5;, n&#xE5;r vi skal tage imod flygtninge.</p><p>Jeg er ikke i tvivl om, at vi hj&#xE6;lper flest og bedst ved at hj&#xE6;lpe ude i verden. Det g&#xF8;r Danmark. Og det betyder meget for b&#xF8;rn p&#xE5; flugt, syge p&#xE5; hospitaler og familier i flygtningelejre. </p><p>Der kommer ogs&#xE5; flygtninge til Danmark. Dem skal vi tage ordentligt imod. Og det g&#xF8;r danskerne. Med lokale indsamlinger. Ved at arrangere en fodboldkamp. Eller et danskkursus. Der er megen g&#xE6;stfrihed. </p><p>Men vi skal ogs&#xE5; kunne f&#xF8;lge med. <br></p><p>Derfor strammer vi mulighederne for familiesammenf&#xF8;ring. Og derfor strammer vi reglerne for asyl. Det er f&#xF8;rste gang i 12 &#xE5;r, at det sker.</p><p>Her og nu st&#xE5;r vi med en ny gruppe flygtninge. Og denne gang skal det lykkes. </p><p>For hvordan er det g&#xE5;et de flygtninge, der allerede er i Danmark? Er integrationen lykkedes? Nej. Kendsgerningen er, at alt for mange er havnet p&#xE5; kontanthj&#xE6;lp. </p><p>Vi skal undg&#xE5; fortidens fejl. </p><p>Her i aften vil jeg sige helt tydeligt: Flygtninge skal ikke g&#xF8;res til klienter. </p><p>Hvis du kommer til Danmark, skal du selvf&#xF8;lgelig arbejde. Du skal bruge det, du kan. Du skal l&#xE6;re sproget og ud blandt danske kolleger. Du skal opleve, hvordan vi g&#xF8;r tingene her i landet. </p><p>S&#xE5; mange som muligt skal i gang p&#xE5; en arbejdsplads. Og andre kan tage fat p&#xE5; nogle af de opgaver, som vi ogs&#xE5; skal have klaret. Der er strande, hvor der skal ryddes op. Der er daginstitutioner, hvor sandkassen eller gyngen skal repareres. </p><p>De nye flygtninge skal arbejde, uanset hvor lang tid de skal v&#xE6;re i Danmark. Og hvorfor stoppe her? </p><p>Hvad med de flygtninge og indvandrere, der har v&#xE6;ret her i 5 eller 10 &#xE5;r &#x2013; m&#xE5;ske l&#xE6;ngere? Men som stadig ikke fors&#xF8;rger sig selv. </p><p>M&#xE5;ske har de manglet viljen. M&#xE5;ske blev der ikke stillet de rigtige krav. M&#xE5;ske har de ikke f&#xE5;et chancen. Den skal de have nu. </p><p>Jeg er vokset op p&#xE5; K&#xF8;benhavns Vestegn. Dengang i 70&#x2019;erne kom der mange indvandrere til Danmark. Og jeg har set, hvad det betyder, om man har et arbejde eller ej. </p><p>Der er brug for at g&#xF8;re noget ekstra.</p><p>Derfor vil jeg &#xE6;ndre vilk&#xE5;rene for flygtninge og indvandrere, der er p&#xE5; kontanthj&#xE6;lp. De skal arbejde mere for ydelsen, og det skal helst v&#xE6;re p&#xE5; en arbejdsplads. For m&#xE5;let er at f&#xE5; et rigtigt job. I f&#xF8;rste omgang skal de nye vilk&#xE5;r g&#xE6;lde i to &#xE5;r.</p><p>Jeg &#xF8;nsker et f&#xE6;llesskab, hvor alle yder det, de kan. Jeg tror p&#xE5;, at det giver st&#xF8;rre livsgl&#xE6;de for den enkelte. Og et bedre samfund for alle. </p><p style=\"text-align:center\">***</p><p>De mange flygtninge minder os om, at verden er rykket t&#xE6;ttere p&#xE5;. </p><p>Vi er et lille land. Men vi har en stolt tradition for at hj&#xE6;lpe, hvor der er krig og n&#xF8;d. Vi p&#xE5;tager os et ansvar. Og det kan vi kun g&#xF8;re, fordi der er danskere, der hver is&#xE6;r g&#xF8;r en forskel.</p><p>Jeg t&#xE6;nker p&#xE5; de soldater, vi fortsat har i Afghanistan. Vores jagerpiloter i luften over Irak. De danske eksperter, der tr&#xE6;ner kurdiske og irakiske styrker. </p><p>Og jeg t&#xE6;nker p&#xE5; de danske sygeplejersker, l&#xE6;ger og beredskabsfolk, der er taget til Port Loko i Sierra Leone. </p><p>De har forladt en tryg hverdag for at hj&#xE6;lpe mennesker med den d&#xF8;delige og smitsomme sygdom ebola. Det er en farlig opgave. </p><p>Ja, det er &#xE6;gte heltemod. </p><p>Vi sender en tak til jer alle herhjemmefra. </p><p style=\"text-align:center\">***</p><p>At vi selv og vores familie er sunde og raske. Det betyder meget for os alle sammen. Sundhed giver gl&#xE6;de i livet. </p><p>Omvendt er det h&#xE5;rdt, n&#xE5;r sygdom sp&#xE6;nder ben for vores liv. </p><p>N&#xE5;r du er syg, er du s&#xE5;rbar. Der er steder i verden, hvor man ud over sygdommen ogs&#xE5; skal tr&#xE6;kkes med &#xF8;konomiske bekymringer. </p><p>Kan jeg betale regningen til sygehuset? Har jeg r&#xE5;d til medicinen? S&#xE5;dan er det ikke herhjemme. S&#xE5;dan m&#xE5; det aldrig blive. <br><br>I Danmark skal vi ikke st&#xE5; alene, hvis vi er syge. </p><p>Vi har god og gratis sundhed. Det vil jeg bevare. </p><p>Kr&#xE6;ft er en frygtelig sygdom, som mange af os har haft t&#xE6;t inde p&#xE5; livet. </p><p>Men hvis kr&#xE6;ft bliver opdaget tidligere, kan flere blive raske. Det kr&#xE6;ver ressourcer. Dem har vi sat af. </p><p>Sygdomme som diabetes, gigt eller KOL rammer is&#xE6;r mange &#xE6;ldre. </p><p>Men hvis vi hurtigere finder ud af, hvad mennesker fejler. Og hvis vi bliver dygtigere til at behandle undervejs. S&#xE5; kan mange leve l&#xE6;ngere. Og mange &#xE6;ldre kan leve bedre.</p><p>Kender I stolegymnastik? Det g&#xF8;r jeg. For jeg har bes&#xF8;gt en flok sk&#xF8;nne damer p&#xE5; Egecentret i Sor&#xF8;. Den &#xE6;ldste var Else p&#xE5; 93 &#xE5;r. </p><p>Damerne &#x2013; og de to m&#xE6;nd, som ogs&#xE5; var med &#x2013; lagde ud med at sidde p&#xE5; en stol og str&#xE6;kke benene. S&#xE5; r&#xF8;g armene i vejret. Der blev g&#xE5;et til den. </p><p>Og efter gymnastikken blev stolene s&#xE5; sat tilbage, rundt om bordene, og vi hyggede os med kaffe og kage. </p><p>Det var en dejlig eftermiddag. S&#xE5;dan en alderdom har du fortjent efter et langt liv. Og det kan du f&#xE5;, hvis helbredet tillader det. Vi skal passe p&#xE5; vores &#xE6;ldre. </p><p>Regeringen har sat flere penge af til sundhed end nogensinde f&#xF8;r. </p><p>Og vi har pengene. Det har man ikke, hvis man g&#xE5;r ind for nulv&#xE6;kst. </p><p style=\"text-align:center\">***</p><p>K&#xE6;re alle sammen.</p><p>Jeg l&#xE6;gger stor v&#xE6;gt p&#xE5;, at &#xF8;konomien er i orden. Det har I nok bem&#xE6;rket.</p><p>Men det med pengene er jo kun vigtigt, fordi noget andet er endnu vigtigere. At vi har et arbejde. At vores b&#xF8;rn er trygge. At de &#xE6;ldre har det godt. At vi selv og vores n&#xE6;rmeste er sunde og raske. </p><p>I Danmark g&#xF8;r vi tingene p&#xE5; vores egen m&#xE5;de. Vi fordeler velstanden. Vi hj&#xE6;lper hinanden. </p><p>Jeg ved, at mange er bekymrede for, om vi ogs&#xE5; har vores velf&#xE6;rd i fremtiden. Vil vi have penge til gode sygehuse? Vil der v&#xE6;re arbejde at f&#xE5;? Vil vores b&#xF8;rn f&#xE5; en tryg fremtid? </p><p>Det er bekymringer, vi skal tage alvorligt. Men vi skal ikke lade os lamme af dem. Vi skal handle. </p><p>Det er vores &#x2013; og kun vores &#x2013; valg, hvilket Danmark vi har. Det er os selv, der bestemmer. </p><p>Jeg vil en f&#xE6;lles fremtid, hvor vi bliver ved med at stille krav til hinanden. Ellers h&#xE6;nger &#xF8;konomien ikke sammen. Og s&#xE5; g&#xE5;r det ud over b&#xF8;rnene, de &#xE6;ldre og de syge. </p><p>Jeg vil g&#xF8;re tingene p&#xE5; en ny m&#xE5;de, hvis den gamle m&#xE5;de ikke er god nok. Ogs&#xE5; selv om nogle bliver utilfredse undervejs.</p><p>Og jeg vil i de n&#xE6;ste &#xE5;r bruge lidt flere penge p&#xE5; vores f&#xE6;lles velf&#xE6;rd. For ellers sl&#xE5;r vores f&#xE6;llesskab revner. </p><p style=\"text-align:center\">***</p><p>K&#xE6;re danskere.</p><p>Det g&#xE5;r fremad. Vi er p&#xE5; vej ud af krisen. Og det er godt. </p><p>Men det bedste er, at vi har bevaret vores solidaritet. Det har vi valgt. Og det er der ikke mange lande, der kan g&#xF8;re os efter. </p><p>Vi er p&#xE5; rette kurs. Det er nu, vi skal holde fast. Der er ikke plads til eksperimenter. </p><p>Vi skal passe p&#xE5; det Danmark, vi kender.</p><p>Godt nyt&#xE5;r. </p>",
    "markdown": "God aften. \n\nEn torsdag i december sad jeg på gulvet i en stue i Valby. Jeg havde Holger på seks måneder på skødet. Jeg var på besøg i mødregruppen. \n\nOg er der noget mere livsbekræftende end at blive hevet i næsen af en nysgerrig baby? \n\nBørn er dejlige. De er det vigtigste, vi har. Hvis vi bliver spurgt om, hvad der betyder mest for os i livet, så vil de fleste svare: Vores børn. \n\nDet vil jeg i hvert fald. \n\nMen børn er ikke kun vigtige for deres forældre og bedsteforældre. De er vores fælles fremtid. \n\nDerfor skal vores børn og unge lære mere. De har fået flere timer i skolen. Og de skal have endnu bedre undervisning på erhvervsuddannelser og gymnasier. \n\nNu er tiden kommet til de helt små. \n\nDet er de tidlige år, der former Holger og andre små børn. De skal have en barndom med tryghed og nærvær. Med glæde og leg.   \n  \nVi har valgt at sætte penge af til lidt flere pædagoger i vuggestuer og børnehaver. \n\nMen vi er ikke færdige. \n\nVi skal have bedre daginstitutioner og dagpleje, end vi har i dag. Børnene skal trives, lære og udvikle sig. \n\nVi skal investere i vores fremtid. \n\nDet kan vi gøre, fordi det går bedre i Danmark.\n\n***\n\nKære danskere.\n\nJeg har været statsminister siden 2011. Og jeg ved godt, at ikke alt, hvad regeringen har gjort, er lige populært. \n\nDet har jeg bemærket. Tro det eller ej.\n\nMen min opgave er at gøre det, som er bedst for Danmark. Ikke kun bedst for i dag, men også for i morgen. \n\nOg de valg, jeg har truffet, står jeg ved. Ansvaret er mit. Jeg arbejder videre. \n\nOm det er godt nok, er i sidste ende jeres afgørelse. \n\nDet vigtigste for mig er, at Danmark i dag er i bedre form. \n\nVi har fået styr på pengene. Udlandet har tillid til os. Renten er lav. \n\nBoligmarkedet har det bedre. Og virksomhederne har fået flere ordrer i bøgerne. \n\nMange familier mærker, at de har fået lidt flere penge til sig selv. Det er godt. Og de ældre, der har mindst, har fået en lidt større ældrecheck.\n\nOg det, der glæder mig allermest, er, at flere mennesker er kommet i arbejde. Og færre mangler et job. \n\nDet går fremad i Danmark. \n\nDet måtte godt gå hurtigere. Det ønsker vi alle sammen. Men ude i verden går det desværre noget trægt med væksten. \n\nJeg er glad for, at regeringens politik virker. Retningen er klar. \n\nI 2015 vil flere danskere mærke, at det går bedre.Vi har skruet ned for virksomhedernes afgifter og op for konkurrenceevnen. For det er godt for os alle sammen, når danske virksomheder har fremgang. \n\nOg vi bliver ved. \n\nRegeringen vil lægge nye forslag frem. Forslag, der skal skabe mere vækst.   \nVi handler. Og vi passer på hinanden. \n\n***\n\nFor nogle måneder siden mødte jeg en ung kvinde, som gjorde et stort indtryk på mig. Hun hedder Laura og er 21 år. \n\nFaren drak gennem hendes barndom. Og selvom hendes mor var der for hende, så prægede det familien. \n\nDet var svært at tale med kammeraterne i skolen om, hvordan hun havde det derhjemme. \n\nMen Laura valgte at tage ansvar for sit eget liv. Hun søgte hjælp, og hun fik den. \n\nI dag er det så Laura, der hjælper. Hun støtter børn og unge i samme situation, som hun selv var i dengang. \n\nDet har jeg stor respekt for. \n\nMange arbejder frivilligt ligesom Laura. Og jeg vil gerne sige tak til jer alle sammen. \n\nFor uden jer ville vi leve i en kold tid. Det gør vi ikke. Vi lever i verdens bedste land. \n\nJeg ved godt, at der er nogle, der synes, vi betaler rigeligt i skat. Men tænk over alt det, vi får for pengene. Børn og unge kan tage en god uddannelse. Hvis du er syg, får du hjælp. Og i Danmark bliver du ikke fattig, fordi du bliver gammel. \n\nDet er ikke kommet af sig selv. \n\nVi har besluttet med hinanden, at Danmark skal være et stærkt fællesskab. Det har taget mange år at bygge op. \n\nOg vores bedstemødre og bedstefædre støbte fundamentet.   \n  \nEn af dem har sagt det sådan her:\n\n\"Samfundet kan blive koldt og umenneskeligt, hvis ikke vi forstår at bruge velstanden på den rigtige måde.\" \n\nDet var Anker Jørgensen i en nytårstale for næsten 40 år siden. \n\n***\n\nNoget af det stærkeste ved Danmark er, at vi stiller krav til hinanden. Her er tryghed for den enkelte. Men vi skal også hver især yde vores. \n\nEr du uden arbejde, så skal du tage det arbejde, der er. Selvfølgelig. Det er kun rimeligt. \n\nMen vi må også huske, at alle kan få brug for hjælp. Måske lukkede din arbejdsplads. Måske har du haft problemer, siden du mistede dit job.\n\nDer skal være tryghed.\n\nDerfor skal vi også have et nyt dagpengesystem. \n\nAlt for mange har opbrugt deres dagpengeret. Og endnu flere frygter, at næste gang kan det være deres tur. Til først at miste jobbet. Og derefter understøttelsen. Det er en stor utryghed for mange familier. \n\nSidste gang reglerne blev ændret, tænkte man sig ikke godt nok om. Jeg vil gøre det rigtigt. \n\nJeg ønsker et dagpengesystem, hvor færre mister dagpengene. Det giver tryghed til flere.\n\nOg derfor håber jeg, at Folketinget efter valget bliver sammensat på en måde, så vi kan få et nyt og bedre dagpengesystem. \n\nFælles løsninger er de bedste. \n\n***\n\nDet gælder også, når vi skal tage imod flygtninge.\n\nJeg er ikke i tvivl om, at vi hjælper flest og bedst ved at hjælpe ude i verden. Det gør Danmark. Og det betyder meget for børn på flugt, syge på hospitaler og familier i flygtningelejre. \n\nDer kommer også flygtninge til Danmark. Dem skal vi tage ordentligt imod. Og det gør danskerne. Med lokale indsamlinger. Ved at arrangere en fodboldkamp. Eller et danskkursus. Der er megen gæstfrihed. \n\nMen vi skal også kunne følge med.   \n\nDerfor strammer vi mulighederne for familiesammenføring. Og derfor strammer vi reglerne for asyl. Det er første gang i 12 år, at det sker.\n\nHer og nu står vi med en ny gruppe flygtninge. Og denne gang skal det lykkes. \n\nFor hvordan er det gået de flygtninge, der allerede er i Danmark? Er integrationen lykkedes? Nej. Kendsgerningen er, at alt for mange er havnet på kontanthjælp. \n\nVi skal undgå fortidens fejl. \n\nHer i aften vil jeg sige helt tydeligt: Flygtninge skal ikke gøres til klienter. \n\nHvis du kommer til Danmark, skal du selvfølgelig arbejde. Du skal bruge det, du kan. Du skal lære sproget og ud blandt danske kolleger. Du skal opleve, hvordan vi gør tingene her i landet. \n\nSå mange som muligt skal i gang på en arbejdsplads. Og andre kan tage fat på nogle af de opgaver, som vi også skal have klaret. Der er strande, hvor der skal ryddes op. Der er daginstitutioner, hvor sandkassen eller gyngen skal repareres. \n\nDe nye flygtninge skal arbejde, uanset hvor lang tid de skal være i Danmark. Og hvorfor stoppe her? \n\nHvad med de flygtninge og indvandrere, der har været her i 5 eller 10 år -- måske længere? Men som stadig ikke forsørger sig selv. \n\nMåske har de manglet viljen. Måske blev der ikke stillet de rigtige krav. Måske har de ikke fået chancen. Den skal de have nu. \n\nJeg er vokset op på Københavns Vestegn. Dengang i 70'erne kom der mange indvandrere til Danmark. Og jeg har set, hvad det betyder, om man har et arbejde eller ej. \n\nDer er brug for at gøre noget ekstra.\n\nDerfor vil jeg ændre vilkårene for flygtninge og indvandrere, der er på kontanthjælp. De skal arbejde mere for ydelsen, og det skal helst være på en arbejdsplads. For målet er at få et rigtigt job. I første omgang skal de nye vilkår gælde i to år.\n\nJeg ønsker et fællesskab, hvor alle yder det, de kan. Jeg tror på, at det giver større livsglæde for den enkelte. Og et bedre samfund for alle. \n\n***\n\nDe mange flygtninge minder os om, at verden er rykket tættere på. \n\nVi er et lille land. Men vi har en stolt tradition for at hjælpe, hvor der er krig og nød. Vi påtager os et ansvar. Og det kan vi kun gøre, fordi der er danskere, der hver især gør en forskel.\n\nJeg tænker på de soldater, vi fortsat har i Afghanistan. Vores jagerpiloter i luften over Irak. De danske eksperter, der træner kurdiske og irakiske styrker. \n\nOg jeg tænker på de danske sygeplejersker, læger og beredskabsfolk, der er taget til Port Loko i Sierra Leone. \n\nDe har forladt en tryg hverdag for at hjælpe mennesker med den dødelige og smitsomme sygdom ebola. Det er en farlig opgave. \n\nJa, det er ægte heltemod. \n\nVi sender en tak til jer alle herhjemmefra. \n\n***\n\nAt vi selv og vores familie er sunde og raske. Det betyder meget for os alle sammen. Sundhed giver glæde i livet. \n\nOmvendt er det hårdt, når sygdom spænder ben for vores liv. \n\nNår du er syg, er du sårbar. Der er steder i verden, hvor man ud over sygdommen også skal trækkes med økonomiske bekymringer. \n\nKan jeg betale regningen til sygehuset? Har jeg råd til medicinen? Sådan er det ikke herhjemme. Sådan må det aldrig blive.   \n  \nI Danmark skal vi ikke stå alene, hvis vi er syge. \n\nVi har god og gratis sundhed. Det vil jeg bevare. \n\nKræft er en frygtelig sygdom, som mange af os har haft tæt inde på livet. \n\nMen hvis kræft bliver opdaget tidligere, kan flere blive raske. Det kræver ressourcer. Dem har vi sat af. \n\nSygdomme som diabetes, gigt eller KOL rammer især mange ældre. \n\nMen hvis vi hurtigere finder ud af, hvad mennesker fejler. Og hvis vi bliver dygtigere til at behandle undervejs. Så kan mange leve længere. Og mange ældre kan leve bedre.\n\nKender I stolegymnastik? Det gør jeg. For jeg har besøgt en flok skønne damer på Egecentret i Sorø. Den ældste var Else på 93 år. \n\nDamerne -- og de to mænd, som også var med -- lagde ud med at sidde på en stol og strække benene. Så røg armene i vejret. Der blev gået til den. \n\nOg efter gymnastikken blev stolene så sat tilbage, rundt om bordene, og vi hyggede os med kaffe og kage. \n\nDet var en dejlig eftermiddag. Sådan en alderdom har du fortjent efter et langt liv. Og det kan du få, hvis helbredet tillader det. Vi skal passe på vores ældre. \n\nRegeringen har sat flere penge af til sundhed end nogensinde før. \n\nOg vi har pengene. Det har man ikke, hvis man går ind for nulvækst. \n\n***\n\nKære alle sammen.\n\nJeg lægger stor vægt på, at økonomien er i orden. Det har I nok bemærket.\n\nMen det med pengene er jo kun vigtigt, fordi noget andet er endnu vigtigere. At vi har et arbejde. At vores børn er trygge. At de ældre har det godt. At vi selv og vores nærmeste er sunde og raske. \n\nI Danmark gør vi tingene på vores egen måde. Vi fordeler velstanden. Vi hjælper hinanden. \n\nJeg ved, at mange er bekymrede for, om vi også har vores velfærd i fremtiden. Vil vi have penge til gode sygehuse? Vil der være arbejde at få? Vil vores børn få en tryg fremtid? \n\nDet er bekymringer, vi skal tage alvorligt. Men vi skal ikke lade os lamme af dem. Vi skal handle. \n\nDet er vores -- og kun vores -- valg, hvilket Danmark vi har. Det er os selv, der bestemmer. \n\nJeg vil en fælles fremtid, hvor vi bliver ved med at stille krav til hinanden. Ellers hænger økonomien ikke sammen. Og så går det ud over børnene, de ældre og de syge. \n\nJeg vil gøre tingene på en ny måde, hvis den gamle måde ikke er god nok. Også selv om nogle bliver utilfredse undervejs.\n\nOg jeg vil i de næste år bruge lidt flere penge på vores fælles velfærd. For ellers slår vores fællesskab revner. \n\n***\n\nKære danskere.\n\nDet går fremad. Vi er på vej ud af krisen. Og det er godt. \n\nMen det bedste er, at vi har bevaret vores solidaritet. Det har vi valgt. Og det er der ikke mange lande, der kan gøre os efter. \n\nVi er på rette kurs. Det er nu, vi skal holde fast. Der er ikke plads til eksperimenter. \n\nVi skal passe på det Danmark, vi kender.\n\nGodt nytår.",
    "video": "http://statsministeriet.videoportal.digizuite.dk/default.aspx?ReturnUrl=%2f#player/340"
}
