{
    "source": "http://www.stm.dk/_p_13964.html",
    "date": "01/01/2014",
    "rawHtml": "<p>Godaften.</p><p>For nogle uger siden deltog jeg i mindeh&#xF8;jtideligheden for Nelson Mandela i Sydafrika. </p><p>Det var bev&#xE6;gende at opleve den store betydning, som Mandela har haft for mennesker over hele verden. </p><p>Men det var ogs&#xE5; livsbekr&#xE6;ftende at mindes et stort menneske. </p><p>Mandela havde den livsklogskab, som mange og stormfulde leve&#xE5;r kan give. Og han k&#xE6;mpede for noget alment gyldigt: At alle mennesker er lige. </p><p>Danmark st&#xF8;ttede Mandelas og det sydafrikanske folks kamp for retf&#xE6;rdighed. Vi var det f&#xF8;rste land i verden, som forb&#xF8;d handel med apartheidregimet. </p><p>I Sydafrika husker de Danmark. </p><p>Selvom vi er et lille land, s&#xE5; kan vi g&#xF8;re en forskel. </p><p>Det er derfor, vi er med i forreste r&#xE6;kke, n&#xE5;r der skal destrueres kemiske v&#xE5;ben fra Syrien.</p><p>Og det er ogs&#xE5; derfor, at vi i mere end 10 &#xE5;r har v&#xE6;ret med til at udf&#xF8;re en vigtig opgave i Afghanistan. </p><p>Danmark har stadig udsendte i Afghanistan. Men vores kamptropper har afsluttet deres opgaver i forreste r&#xE6;kke. Vi har passeret en milep&#xE6;l. <br>Nu har afghanske soldater og politi taget over. </p><p>Mange danskere har betalt med deres liv. Deres pladser kan ingen udfylde. Mine tanker g&#xE5;r til jer, der har mistet. </p><p>Og til alle jer, der har v&#xE6;ret udsendt, vil jeg sige: I har risikeret meget. Ofrene har v&#xE6;ret store. </p><p>Men I har forandret hverdagen for mange afghanske familier. I har st&#xE5;et vagt om vores f&#xE6;lles sikkerhed. </p><p>Tak for jeres indsats. </p><p style=\"text-align:center\">***</p><p>Ogs&#xE5; herhjemme er meget forandret. </p><p>De sidste to &#xE5;r har jeg holdt min nyt&#xE5;rstale midt i en krisetid. </p><p>I en tid med bekymringer i mange familier: Er det til at f&#xE5; et nyt job, hvis man bliver arbejdsl&#xF8;s? Kan vi s&#xE6;lge huset, hvis vi vil flytte? Usikkerheden har v&#xE6;ret stor.</p><p>I &#xE5;r st&#xE5;r vi p&#xE5; mere sikker grund. Krisen er ikke ovre, men stemningen er ved at vende. </p><p>Vi har grund til at tro p&#xE5; fremgang i 2014. </p><p>Det h&#xE6;nger selvf&#xF8;lgelig sammen med, at det g&#xE5;r bedre i udlandet. Men det g&#xE5;r ogs&#xE5; bedre herhjemme. Jeg gl&#xE6;der mig over, at regeringens politik virker.</p><p>Jeg ved godt, at nogle t&#xE6;nker: Er der brug for s&#xE5; mange forandringer p&#xE5; samme tid? Og beh&#xF8;ver vi at vende hver krone?</p><p>Mit svar er ja. </p><p>For hvad har krisen l&#xE6;rt os? </p><p>Den h&#xE5;rde l&#xE6;re fra 00&#x2019;erne er, at der skal v&#xE6;re bedre styr p&#xE5; &#xF8;konomien. </p><p>At vi skal overholde budgetterne i den offentlige sektor. At boligspekulation og dumdristige bankl&#xE5;n har en h&#xF8;j pris. </p><p>I en usikker verden m&#xE5; vi bygge et sikkert fundament under vores velf&#xE6;rd. </p><p>Og det fundament er en sund og st&#xE6;rk &#xF8;konomi. Hvor virksomhederne har gode vilk&#xE5;r. Og hvor l&#xF8;nmodtagerne er godt uddannede. </p><p>Kun p&#xE5; den m&#xE5;de kan vi holde fast i et trygt Danmark. Derfor vil regeringen ogs&#xE5; i 2014 foresl&#xE5; nye v&#xE6;kstinitiativer.</p><p style=\"text-align:center\">***</p><p>Vi er et land, hvor de unge f&#xE5;r penge til at uddanne sig &#x2013; i stedet for at betale for det. Hvor vi betaler en stor del af det, vi tjener, i skat &#x2013; og f&#xE5;r l&#xE6;ger og b&#xF8;rnehaver til geng&#xE6;ld. Hvor vores b&#xF8;rn kan g&#xE5; alene hjem fra skole, og barnevognen kan st&#xE5; ude foran en caf&#xE9; &#x2013; med et sovende barn under dynen. </p><p>G&#xE6;ster fra andre lande kan synes, at det er en m&#xE6;rkelig &#x2013; men m&#xE5;ske ogs&#xE5; fascinerende &#x2013; m&#xE5;de at indrette sig p&#xE5;. </p><p>Jeg synes, det er en tryg og ordentlig m&#xE5;de. </p><p>Men den tryghed har vi ikke altid haft. Den er noget, vi selv har valgt. </p><p>Under 30&#x2019;ernes store krise blev det besluttet, at hj&#xE6;lp fra kommunen ikke er en almisse. Men en ret for mennesker, der har brug for den. </p><p>I 50&#x2019;erne blev det besluttet, at en tryg alderdom er vores f&#xE6;lles ansvar. De &#xE6;ldre fik folkepension. </p><p>I 1970 blev det besluttet, at alle skal have r&#xE5;d til at tage en uddannelse. Der blev indf&#xF8;rt SU til de studerende.</p><p>Sten for sten har vi bygget et Danmark med stor lighed og stor frihed for hver enkelt af os. </p><p>Det er kernen i det land, vi er.</p><p>Et solidarisk Danmark. </p><p>Og det er vores valg, om det land ogs&#xE5; skal v&#xE6;re her i fremtiden. </p><p>Regeringen har valgt, at vi vil bruge flere penge p&#xE5; vores offentlige sektor. </p><p>Vi vil hvert &#xE5;r bruge lidt mere p&#xE5; vores uddannelser. P&#xE5; bedre sundhed. P&#xE5; mere tryghed. </p><p>Det har vi besluttet i en krisetid. </p><p>For jeg tror ikke p&#xE5; nulv&#xE6;kst. </p><p>Jeg er overbevist om, at det er bedst for Danmark, hvis vi &#xE5;r for &#xE5;r bruger noget af den velstand, vi skaber, p&#xE5; vores f&#xE6;llesskab.</p><p style=\"text-align:center\">***</p><p>Et trygt land har brug for virksomheder, der kan skabe arbejdspladser. </p><p>I de senere &#xE5;r har vi talt meget om, at der er brug for flere private job. Og det har vi ogs&#xE5;. </p><p>Men kom det undervejs til at lyde, som om private arbejdspladser var vigtigere end offentlige? </p><p>Intet kunne v&#xE6;re mere forkert. </p><p>Danmark har b&#xE5;de brug for pladesmede og socialr&#xE5;dgivere. For ingeni&#xF8;rer og sygeplejersker.</p><p>Jeg har i l&#xF8;bet af &#xE5;ret m&#xF8;dt mange dygtige offentligt ansatte. Fra l&#xE6;rerne p&#xE5; Fredensborg Skole. Til p&#xE6;dagogerne i Thyholm B&#xF8;rnehus. Til medarbejderne p&#xE5; jobberedskabet i Horsens. Og mange flere. </p><p>Og jeg er altid taget videre med en varm f&#xF8;lelse af, at her var nogen, der gl&#xE6;dede sig over at g&#xF8;re et godt stykke arbejde. Og satte en &#xE6;re i at behandle mennesker ordentligt. </p><p>Vi har brug for alle jer, der arbejder i stat, regioner og kommuner. </p><p>I har p&#xE5;taget jer opgaver, som kan v&#xE6;re besv&#xE6;rlige indimellem. I skal afveje mange hensyn. </p><p>Det synes jeg sommetider, man glemmer. </p><p>Jeg synes, at tonen er blevet mere h&#xE5;rd de senere &#xE5;r. B&#xE5;de fra borgere, i medier og p&#xE5; nettet. Ordene er blevet mere r&#xE5;. Det skal vi lave om p&#xE5; sammen. Vi skal vise st&#xF8;rre respekt for hinanden. </p><p style=\"text-align:center\">***</p><p>Jeg har h&#xF8;je forventninger til vores unge. Jeg har sat det m&#xE5;l, at den n&#xE6;ste generation skal v&#xE6;re den bedst uddannede nogensinde. </p><p>Derfor f&#xE5;r skoleeleverne nu flere timer i dansk og matematik. Og engelsk fra f&#xF8;rste klasse. Og derfor g&#xF8;r vi erhvervsuddannelserne bedre, end de er i dag. </p><p>Uddannelse er en m&#xE6;rkesag og en hjertesag. De unge er Danmarks fremtid. </p><p>Men at blive gammel er vores fremtid hver is&#xE6;r. Det h&#xE5;ber de fleste af os. </p><p>For 144 &#xE5;r siden skrev en &#xE6;ldre herre i sin dagbog: </p><p>&#x201D;Kold bl&#xE6;st, lidt mere vant til gebisset; ikke ret tilfreds mere; Tanken om at jeg blev &#xE6;ldre, T&#xE6;nderne borte, Haaret graaner.&#x201D; </p><p>Det var H.C. Andersen. Han var 65 &#xE5;r. Og det var en h&#xF8;j alder dengang. Is&#xE6;r for en s&#xF8;n af en vaskekone. </p><p>I dag er de fleste friske, n&#xE5;r de er 65. </p><p>At v&#xE6;re gammel er noget andet i dag end f&#xF8;r. </p><p>En tryg alderdom er en af velf&#xE6;rdssamfundets st&#xF8;rste bedrifter. Flere af os f&#xE5;r mulighed for at blive gamle og for at have det godt, n&#xE5;r vi er gamle. </p><p>Men er den m&#xE5;de, vi taler om hinanden p&#xE5;, fulgt med? Det synes jeg ikke helt, den er.</p><p>Det st&#xF8;der mig, n&#xE5;r jeg h&#xF8;rer en 60-&#xE5;rig omtalt som gammel p&#xE5; en arbejdsplads. </p><p>Ja, det kan endda ske for en 50-&#xE5;rig. </p><p>Gennem mange &#xE5;r har vi talt om, hvor vigtigt det er, at alle bliver l&#xE6;ngere p&#xE5; arbejdsmarkedet. </p><p>Det skal vi naturligvis tage alvorligt.</p><p>Det er ikke rimeligt, at man skal frygte for sit job, bare fordi man er over 50. </p><p>Det er heller ikke klogt, hvis der er arbejdspladser, som per automatik skiller sig af med de erfarne. </p><p>Et langt liv giver et bredere perspektiv p&#xE5; mange ting. Og et overskud til at l&#xE6;re fra sig. </p><p>Det er der mange arbejdsgivere, som ved. </p><p>Men jeg vil opfordre til, at endnu flere g&#xF8;r sig fri af myten om, at ungdom altid er bedst. </p><p>Derfor vil jeg i aften sige til b&#xE5;de private og offentlige arbejdsgivere: Giv erfarne jobans&#xF8;gere en fair chance. </p><p style=\"text-align:center\">***</p><p>Mange &#xE6;ldre har store ressourcer. Ogs&#xE5; efter, de er holdt op med at arbejde. De &#xE6;ldre er gode til at hj&#xE6;lpe andre &#xE6;ldre og i det hele taget at v&#xE6;re der for hinanden. </p><p>Min mor p&#xE5; 76 hj&#xE6;lper lidt til hos Gudrun p&#xE5; 90. Som i &#xF8;vrigt passede mig, da jeg var barn. Det har de begge to stor gl&#xE6;de af. </p><p>Vi kan ikke leve uden at hj&#xE6;lpe hinanden. </p><p>Men den st&#xF8;rste hj&#xE6;lp, et menneske kan f&#xE5;, er evnen til at klare sig selv. </p><p>Lad mig give et eksempel: </p><p>En del &#xE6;ldre mennesker bruger st&#xF8;ttestr&#xF8;mper. Hvis den &#xE6;ldre f&#xE5;r vejledning i selv at tage str&#xF8;mperne p&#xE5;, s&#xE5; kan sosu-hj&#xE6;lperen bruge tiden p&#xE5; noget andet. </p><p>Og f&#xF8;rst og fremmest kan den &#xE6;ldre selv bestemme, hvorn&#xE5;r hun vil st&#xE5; op om morgenen. Hun bestemmer over sin egen hverdag.</p><p>Men der er gr&#xE6;nser for selvhj&#xE6;lp. Og det er ikke alle, der kan klare sig alene. Vi m&#xE5; ikke blive et samfund, der glemmer dem, der har brug for vores omsorg. </p><p>At v&#xE6;re &#xE6;ldre eller gammel er mange ting: Nogle er 67 &#xE5;r, andre 92. Nogle har en lang uddannelse. Andre har slidt i det som specialarbejder eller reng&#xF8;ringsassistent, fra de var 15 &#xE5;r. De tilh&#xF8;rer det, jeg kalder knoklegenerationen. Det er ikke urimeligt, at de har brug for hj&#xE6;lp. </p><p>I efter&#xE5;ret bes&#xF8;gte jeg Varla, som bor p&#xE5; et plejecenter i Nordjylland, og vi fik en god snak.</p><p>Varla har haft et langt og aktivt liv. Hun har drevet en garnforretning, og hun har klaret sig hjemme indtil for nylig. Det er hun glad for. </p><p>Men hun er ogs&#xE5; glad for, at velf&#xE6;rdssamfundet stod klar, da hun blev syg og ikke l&#xE6;ngere kunne bo alene. </p><p>Varla er godt oppe i 80&#x2019;erne. Og selv om hendes d&#xF8;tre, som s&#xE5; mange andre midaldrende kvinder, er gode til at bes&#xF8;ge og hj&#xE6;lpe til, s&#xE5; er hun er en af de mange &#xE6;ldre medborgere, der har brug for f&#xE6;llesskabet. </p><p>Jeg er glad for, at vi nu giver kommunerne en milliard kroner mere til de &#xE6;ldre. En ekstra &#xE6;ldre-milliard hvert &#xE5;r. </p><p>De penge kan kommunerne for eksempel bruge til bedre reng&#xF8;ring rundt omkring. Et ekstra bad til dem, der har lyst til det. Eller til at beboeren p&#xE5; plejehjemmet kan komme ud at g&#xE5; en tur. </p><p style=\"text-align:center\">***</p><p>Vi har stadig brug for en tryg og god &#xE6;ldreomsorg. Og det vil vi ogs&#xE5; have i fremtiden. </p><p>Men jeg tror, at mange er usikre p&#xE5;, om der er et velf&#xE6;rdssamfund, n&#xE5;r vi selv bliver gamle. Vil der v&#xE6;re folkepension? Vil der v&#xE6;re hjemmehj&#xE6;lp? Vil der v&#xE6;re ordentlige plejehjem? </p><p>Den bekymring forst&#xE5;r jeg godt. </p><p>Mit svar er klart: Det bestemmer vi selv.</p><p>Og derfor er det ogs&#xE5; vigtigt at f&#xE5; sagt i aften: Hvis vi t&#xE6;nker os godt om og tager ansvar for vores &#xF8;konomi, s&#xE5; er der penge til en ordentlig omsorg for de &#xE6;ldre, i &#xE5;rene der kommer. Hvis vi forandrer og ruster vores land, s&#xE5; vil der v&#xE6;re r&#xE5;d til pensioner, hjemmehj&#xE6;lp og sygehuse. </p><p>S&#xE5; kan flere nyde deres alderdom. Og de gode ting, der ogs&#xE5; h&#xF8;rer med til at blive &#xE6;ldre.</p><p style=\"text-align:center\">***</p><p>K&#xE6;re danskere.</p><p>Det er begyndt at g&#xE5; fremad igen. Men det betyder ikke, at vi kan l&#xE6;ne os tilbage. Krisen har l&#xE6;rt os, at vi skal g&#xF8;re vores bedste hver dag. </p><p>Kun p&#xE5; den m&#xE5;de kan vi holde fast i vores tryghed.</p><p>Danmark skal v&#xE6;re et land, hvor der er plads til at blive gammel p&#xE5; mange m&#xE5;der. Hvor generationer hj&#xE6;lper hinanden. Hvor de unge f&#xE5;r en god og gratis uddannelse. Og hvor f&#xE6;llesskabet er der for dem, der har brug for det. </p><p>Det er mit Danmark. Det er vores Danmark. </p>",
    "markdown": "Godaften.\n\nFor nogle uger siden deltog jeg i mindehøjtideligheden for Nelson Mandela i Sydafrika. \n\nDet var bevægende at opleve den store betydning, som Mandela har haft for mennesker over hele verden. \n\nMen det var også livsbekræftende at mindes et stort menneske. \n\nMandela havde den livsklogskab, som mange og stormfulde leveår kan give. Og han kæmpede for noget alment gyldigt: At alle mennesker er lige. \n\nDanmark støttede Mandelas og det sydafrikanske folks kamp for retfærdighed. Vi var det første land i verden, som forbød handel med apartheidregimet. \n\nI Sydafrika husker de Danmark. \n\nSelvom vi er et lille land, så kan vi gøre en forskel. \n\nDet er derfor, vi er med i forreste række, når der skal destrueres kemiske våben fra Syrien.\n\nOg det er også derfor, at vi i mere end 10 år har været med til at udføre en vigtig opgave i Afghanistan. \n\nDanmark har stadig udsendte i Afghanistan. Men vores kamptropper har afsluttet deres opgaver i forreste række. Vi har passeret en milepæl.   \nNu har afghanske soldater og politi taget over. \n\nMange danskere har betalt med deres liv. Deres pladser kan ingen udfylde. Mine tanker går til jer, der har mistet. \n\nOg til alle jer, der har været udsendt, vil jeg sige: I har risikeret meget. Ofrene har været store. \n\nMen I har forandret hverdagen for mange afghanske familier. I har stået vagt om vores fælles sikkerhed. \n\nTak for jeres indsats. \n\n***\n\nOgså herhjemme er meget forandret. \n\nDe sidste to år har jeg holdt min nytårstale midt i en krisetid. \n\nI en tid med bekymringer i mange familier: Er det til at få et nyt job, hvis man bliver arbejdsløs? Kan vi sælge huset, hvis vi vil flytte? Usikkerheden har været stor.\n\nI år står vi på mere sikker grund. Krisen er ikke ovre, men stemningen er ved at vende. \n\nVi har grund til at tro på fremgang i 2014. \n\nDet hænger selvfølgelig sammen med, at det går bedre i udlandet. Men det går også bedre herhjemme. Jeg glæder mig over, at regeringens politik virker.\n\nJeg ved godt, at nogle tænker: Er der brug for så mange forandringer på samme tid? Og behøver vi at vende hver krone?\n\nMit svar er ja. \n\nFor hvad har krisen lært os? \n\nDen hårde lære fra 00'erne er, at der skal være bedre styr på økonomien. \n\nAt vi skal overholde budgetterne i den offentlige sektor. At boligspekulation og dumdristige banklån har en høj pris. \n\nI en usikker verden må vi bygge et sikkert fundament under vores velfærd. \n\nOg det fundament er en sund og stærk økonomi. Hvor virksomhederne har gode vilkår. Og hvor lønmodtagerne er godt uddannede. \n\nKun på den måde kan vi holde fast i et trygt Danmark. Derfor vil regeringen også i 2014 foreslå nye vækstinitiativer.\n\n***\n\nVi er et land, hvor de unge får penge til at uddanne sig -- i stedet for at betale for det. Hvor vi betaler en stor del af det, vi tjener, i skat -- og får læger og børnehaver til gengæld. Hvor vores børn kan gå alene hjem fra skole, og barnevognen kan stå ude foran en café -- med et sovende barn under dynen. \n\nGæster fra andre lande kan synes, at det er en mærkelig -- men måske også fascinerende -- måde at indrette sig på. \n\nJeg synes, det er en tryg og ordentlig måde. \n\nMen den tryghed har vi ikke altid haft. Den er noget, vi selv har valgt. \n\nUnder 30'ernes store krise blev det besluttet, at hjælp fra kommunen ikke er en almisse. Men en ret for mennesker, der har brug for den. \n\nI 50'erne blev det besluttet, at en tryg alderdom er vores fælles ansvar. De ældre fik folkepension. \n\nI 1970 blev det besluttet, at alle skal have råd til at tage en uddannelse. Der blev indført SU til de studerende.\n\nSten for sten har vi bygget et Danmark med stor lighed og stor frihed for hver enkelt af os. \n\nDet er kernen i det land, vi er.\n\nEt solidarisk Danmark. \n\nOg det er vores valg, om det land også skal være her i fremtiden. \n\nRegeringen har valgt, at vi vil bruge flere penge på vores offentlige sektor. \n\nVi vil hvert år bruge lidt mere på vores uddannelser. På bedre sundhed. På mere tryghed. \n\nDet har vi besluttet i en krisetid. \n\nFor jeg tror ikke på nulvækst. \n\nJeg er overbevist om, at det er bedst for Danmark, hvis vi år for år bruger noget af den velstand, vi skaber, på vores fællesskab.\n\n***\n\nEt trygt land har brug for virksomheder, der kan skabe arbejdspladser. \n\nI de senere år har vi talt meget om, at der er brug for flere private job. Og det har vi også. \n\nMen kom det undervejs til at lyde, som om private arbejdspladser var vigtigere end offentlige? \n\nIntet kunne være mere forkert. \n\nDanmark har både brug for pladesmede og socialrådgivere. For ingeniører og sygeplejersker.\n\nJeg har i løbet af året mødt mange dygtige offentligt ansatte. Fra lærerne på Fredensborg Skole. Til pædagogerne i Thyholm Børnehus. Til medarbejderne på jobberedskabet i Horsens. Og mange flere. \n\nOg jeg er altid taget videre med en varm følelse af, at her var nogen, der glædede sig over at gøre et godt stykke arbejde. Og satte en ære i at behandle mennesker ordentligt. \n\nVi har brug for alle jer, der arbejder i stat, regioner og kommuner. \n\nI har påtaget jer opgaver, som kan være besværlige indimellem. I skal afveje mange hensyn. \n\nDet synes jeg sommetider, man glemmer. \n\nJeg synes, at tonen er blevet mere hård de senere år. Både fra borgere, i medier og på nettet. Ordene er blevet mere rå. Det skal vi lave om på sammen. Vi skal vise større respekt for hinanden. \n\n***\n\nJeg har høje forventninger til vores unge. Jeg har sat det mål, at den næste generation skal være den bedst uddannede nogensinde. \n\nDerfor får skoleeleverne nu flere timer i dansk og matematik. Og engelsk fra første klasse. Og derfor gør vi erhvervsuddannelserne bedre, end de er i dag. \n\nUddannelse er en mærkesag og en hjertesag. De unge er Danmarks fremtid. \n\nMen at blive gammel er vores fremtid hver især. Det håber de fleste af os. \n\nFor 144 år siden skrev en ældre herre i sin dagbog: \n\n\"Kold blæst, lidt mere vant til gebisset; ikke ret tilfreds mere; Tanken om at jeg blev ældre, Tænderne borte, Haaret graaner.\" \n\nDet var H.C. Andersen. Han var 65 år. Og det var en høj alder dengang. Især for en søn af en vaskekone. \n\nI dag er de fleste friske, når de er 65. \n\nAt være gammel er noget andet i dag end før. \n\nEn tryg alderdom er en af velfærdssamfundets største bedrifter. Flere af os får mulighed for at blive gamle og for at have det godt, når vi er gamle. \n\nMen er den måde, vi taler om hinanden på, fulgt med? Det synes jeg ikke helt, den er.\n\nDet støder mig, når jeg hører en 60-årig omtalt som gammel på en arbejdsplads. \n\nJa, det kan endda ske for en 50-årig. \n\nGennem mange år har vi talt om, hvor vigtigt det er, at alle bliver længere på arbejdsmarkedet. \n\nDet skal vi naturligvis tage alvorligt.\n\nDet er ikke rimeligt, at man skal frygte for sit job, bare fordi man er over 50. \n\nDet er heller ikke klogt, hvis der er arbejdspladser, som per automatik skiller sig af med de erfarne. \n\nEt langt liv giver et bredere perspektiv på mange ting. Og et overskud til at lære fra sig. \n\nDet er der mange arbejdsgivere, som ved. \n\nMen jeg vil opfordre til, at endnu flere gør sig fri af myten om, at ungdom altid er bedst. \n\nDerfor vil jeg i aften sige til både private og offentlige arbejdsgivere: Giv erfarne jobansøgere en fair chance. \n\n***\n\nMange ældre har store ressourcer. Også efter, de er holdt op med at arbejde. De ældre er gode til at hjælpe andre ældre og i det hele taget at være der for hinanden. \n\nMin mor på 76 hjælper lidt til hos Gudrun på 90. Som i øvrigt passede mig, da jeg var barn. Det har de begge to stor glæde af. \n\nVi kan ikke leve uden at hjælpe hinanden. \n\nMen den største hjælp, et menneske kan få, er evnen til at klare sig selv. \n\nLad mig give et eksempel: \n\nEn del ældre mennesker bruger støttestrømper. Hvis den ældre får vejledning i selv at tage strømperne på, så kan sosu-hjælperen bruge tiden på noget andet. \n\nOg først og fremmest kan den ældre selv bestemme, hvornår hun vil stå op om morgenen. Hun bestemmer over sin egen hverdag.\n\nMen der er grænser for selvhjælp. Og det er ikke alle, der kan klare sig alene. Vi må ikke blive et samfund, der glemmer dem, der har brug for vores omsorg. \n\nAt være ældre eller gammel er mange ting: Nogle er 67 år, andre 92. Nogle har en lang uddannelse. Andre har slidt i det som specialarbejder eller rengøringsassistent, fra de var 15 år. De tilhører det, jeg kalder knoklegenerationen. Det er ikke urimeligt, at de har brug for hjælp. \n\nI efteråret besøgte jeg Varla, som bor på et plejecenter i Nordjylland, og vi fik en god snak.\n\nVarla har haft et langt og aktivt liv. Hun har drevet en garnforretning, og hun har klaret sig hjemme indtil for nylig. Det er hun glad for. \n\nMen hun er også glad for, at velfærdssamfundet stod klar, da hun blev syg og ikke længere kunne bo alene. \n\nVarla er godt oppe i 80'erne. Og selv om hendes døtre, som så mange andre midaldrende kvinder, er gode til at besøge og hjælpe til, så er hun er en af de mange ældre medborgere, der har brug for fællesskabet. \n\nJeg er glad for, at vi nu giver kommunerne en milliard kroner mere til de ældre. En ekstra ældre-milliard hvert år. \n\nDe penge kan kommunerne for eksempel bruge til bedre rengøring rundt omkring. Et ekstra bad til dem, der har lyst til det. Eller til at beboeren på plejehjemmet kan komme ud at gå en tur. \n\n***\n\nVi har stadig brug for en tryg og god ældreomsorg. Og det vil vi også have i fremtiden. \n\nMen jeg tror, at mange er usikre på, om der er et velfærdssamfund, når vi selv bliver gamle. Vil der være folkepension? Vil der være hjemmehjælp? Vil der være ordentlige plejehjem? \n\nDen bekymring forstår jeg godt. \n\nMit svar er klart: Det bestemmer vi selv.\n\nOg derfor er det også vigtigt at få sagt i aften: Hvis vi tænker os godt om og tager ansvar for vores økonomi, så er der penge til en ordentlig omsorg for de ældre, i årene der kommer. Hvis vi forandrer og ruster vores land, så vil der være råd til pensioner, hjemmehjælp og sygehuse. \n\nSå kan flere nyde deres alderdom. Og de gode ting, der også hører med til at blive ældre.\n\n***\n\nKære danskere.\n\nDet er begyndt at gå fremad igen. Men det betyder ikke, at vi kan læne os tilbage. Krisen har lært os, at vi skal gøre vores bedste hver dag. \n\nKun på den måde kan vi holde fast i vores tryghed.\n\nDanmark skal være et land, hvor der er plads til at blive gammel på mange måder. Hvor generationer hjælper hinanden. Hvor de unge får en god og gratis uddannelse. Og hvor fællesskabet er der for dem, der har brug for det. \n\nDet er mit Danmark. Det er vores Danmark.",
    "video": "http://statsministeriet.videoportal.digizuite.dk/default.aspx?ReturnUrl=%2f#player/279",
    "speaker": "Helle Thorning-Schmidt"
}
