{
    "source": "http://www.stm.dk/_p_13319.html",
    "date": "01/01/2011",
    "rawHtml": "<p>Godaften.</p><p>Jeg tror, at mange har det ligesom jeg: Nyt&#xE5;ret er den tid p&#xE5; &#xE5;ret, hvor vi g&#xF8;r status. Hvor vi t&#xE6;nker over den tid, der er g&#xE5;et. Hvor vi t&#xE6;nker over, hvordan vi bedst kan m&#xF8;de den tid, der kommer. </p><p>Hvordan ser det s&#xE5; ud, n&#xE5;r vi g&#xF8;r status for Danmark?</p><p>Ja, den f&#xF8;lelse, der kommer til mig, er en stolthed over at leve i et land, hvor vi har gode muligheder for at f&#xF8;lge vores dr&#xF8;mme og frihed til at forme vores liv.</p><p>Og det er en gl&#xE6;de over at leve i et land, hvor vi tager os af hinanden. Hvor vi har glimrende b&#xF8;rnehaver, trygge plejehjem og gode uddannelser.</p><p>Danmark er ikke et perfekt samfund. Men det er et godt samfund.</p><p>Jeg er selv f&#xF8;dt med det danske samfunds muligheder inden for r&#xE6;kkevidde. Fra mine f&#xF8;rste &#xE5;r i Arbejdernes Andelsboligforening i Vejle. Til vi flyttede til Gr&#xE6;sted, hvor jeg gik i folkeskole og efter skolen blev familiens f&#xF8;rste student. Som s&#xE5; mange andre unge greb jeg de muligheder, jeg blev tilbudt. </p><p>Og for alle os, der er vokset op med velf&#xE6;rdsamfundet, kan vores rige og trygge Danmark f&#xF8;les n&#xE6;rmest som en selvf&#xF8;lge. Men det er det ikke. Det er noget, vi skal arbejde for hver dag. Det er noget, vi skal k&#xE6;mpe for sammen.</p><p>Derfor st&#xE5;r vi i 2011 overfor mere end &#xE9;t valg.</p><p>Vi skal have valg til Folketinget. Det siger Grundloven. Og det bliver et vigtigt valg.</p><p>Derfor vil jeg i aften tale om et andet valg. Et valg, der er afg&#xF8;rende for, at vi kan bevare og udvikle vores enest&#xE5;ende danske f&#xE6;llesskab. For os selv. For vores b&#xF8;rn. For vores b&#xF8;rneb&#xF8;rn. <br></p><p style=\"text-align:center\">* * * <br></p><p>De sidste to &#xE5;r har vi k&#xE6;mpet for at rive os fri af den alvorligste &#xF8;konomiske krise, verden har oplevet siden 2. verdenskrig. Vi har truffet valg, som var sv&#xE6;re, men n&#xF8;dvendige. Det kan m&#xE6;rkes.</p><p>Vi handler ansvarligt. Sammen klarer vi sk&#xE6;rene bedre end de fleste andre lande. Bedre end vi kunne frygte. </p><p>Vi kan gl&#xE6;de os over resultatet af vores indsats: Fremgang for danske virksomheder. Lav rente p&#xE5; vores boligl&#xE5;n. F&#xE6;rre arbejdsl&#xF8;se end i andre lande, f&#xE6;rre ungdomsarbejdsl&#xF8;se. Respekt om dansk &#xF8;konomi ude i verden. </p><p>Det ser ogs&#xE5; ud til, at danskerne i &#xE5;r har k&#xF8;bt lidt st&#xF8;rre julegaver end sidste jul. Optimismen er s&#xE5; sm&#xE5;t ved at vende tilbage. Det er positivt. Det skal vi give n&#xE6;ring. Men det m&#xE5; ikke g&#xF8;re os blinde for morgendagens udfordringer. </p><p>I flere europ&#xE6;iske lande har man ikke gennemf&#xF8;rt de n&#xF8;dvendige reformer, mens tid var. Derfor har man m&#xE5;ttet sk&#xE6;re drastisk i velf&#xE6;rden, h&#xE6;ve skatten og s&#xE6;nke de offentligt ansattes l&#xF8;n. Derfor ser vi demonstrationer og vold i gaderne i flere europ&#xE6;iske storbyer.</p><p>I Danmark handler vi i tide. Vi tr&#xE6;ffer de n&#xF8;dvendige valg. Vi tager et f&#xE6;lles ansvar. <br></p><p style=\"text-align:center\">* * * <br></p><p>Det f&#xE5;r vi ogs&#xE5; brug for, n&#xE5;r vi skal se fremad. For der venter os nye udfordringer.</p><p>Ligesom andre lande st&#xE5;r Danmark over for krav om st&#xF8;rre &#xF8;konomisk ansvarlighed efter krisen. Det er vigtigere end nogensinde at have orden i &#xF8;konomien. </p><p>Og ligesom andre lande st&#xE5;r Danmark over for den udfordring, at vi bliver f&#xE6;rre unge og flere &#xE6;ldre. Vi er mange, der lever l&#xE6;ngere. Og det skal vi selvf&#xF8;lgelig gl&#xE6;de os over!</p><p>Men n&#xE5;r vi ser p&#xE5; det samfund, vi gerne vil have, p&#xE5; den ene side, og vores arbejdsindsats og indtjening p&#xE5; den anden side, s&#xE5; h&#xE6;nger regnestykket ikke sammen. </p><p>Det er i dag kun omkring halvdelen af danskerne, der arbejder. Og fremover bliver det endnu f&#xE6;rre. Hver gang fem forlader arbejdsmarkedet for at g&#xE5; p&#xE5; pension, st&#xE5;r kun fire klar til at tage over. Vi er simpelthen ikke nok til at tr&#xE6;kke l&#xE6;sset.</p><p>Derfor st&#xE5;r vi ved en skillevej. Vi skal v&#xE6;lge, hvilken vej vi vil g&#xE5; som danskere &#x2013; som nation.</p><p>Hvis vi passivt lader udviklingen forts&#xE6;tte, vil vi st&#xF8;t og roligt blive trukket i retning af usund &#xF8;konomi, voksende g&#xE6;ld, h&#xF8;jere renter og tab af arbejdspladser. Og vi vil blive n&#xF8;dt til at sk&#xE6;re i kernevelf&#xE6;rden. I sygehuse og skoler. Det &#xF8;nsker jeg ikke. Det &#xF8;nsker ingen af os. Tv&#xE6;rtimod. Vi vil g&#xF8;re et godt sundhedsv&#xE6;sen endnu bedre. Vi vil l&#xF8;fte en god folkeskole ind i en fremtid, hvor danske b&#xF8;rn skal kunne m&#xE5;le sig med de bedste i verden.</p><p>Der er kun &#xE9;n farbar vej: Gennem sund fornuft, sund &#xF8;konomi og sunde offentlige finanser m&#xE5; vi sikre, at vi ikke bruger flere penge, end vi tjener.</p><p>For det er og bliver umuligt at l&#xE5;ne sig til velf&#xE6;rd.</p><p>Derfor skal vi v&#xE6;re flere om at arbejde. Flere til at skabe v&#xE6;kst i vores virksomheder. Flere til at tjene pengene. Og derfor skal vi prioritere vores udgifter med stor omhu. P&#xE5; den m&#xE5;de kan vi skabe et robust grundlag for at udvikle vores samfund. Til gl&#xE6;de for os alle sammen. <br></p><p style=\"text-align:center\">* * * <br></p><p>Efterl&#xF8;nsordningen rammer lige ned i de to store udfordringer: Vi skal bruge af vores f&#xE6;lles kasse med omhu. Og vi skal v&#xE6;re flere om at arbejde i flere &#xE5;r. </p><p>For det f&#xF8;rste koster efterl&#xF8;nnen 16 milliarder kroner hvert &#xE5;r. Det svarer til udgifterne til 240.000 folkeskoleelever eller 40.000 plejeboliger eller mere end tre nye supersygehuse. Om &#xE5;ret! Hvert &#xE5;r!</p><p>For det andet indeb&#xE6;rer efterl&#xF8;nnen, at folk holder op med at arbejde, selvom de godt kunne blive ved nogle flere &#xE5;r. Og selvom vi har god brug for deres indsats. </p><p>Vi danskere er i dag i gennemsnit 61 &#xE5;r, n&#xE5;r vi holder op med at arbejde. Men en 61-&#xE5;rig er jo ikke gammel p&#xE5; samme m&#xE5;de som for en generation siden! En 61-&#xE5;rig er da slet ikke gammel.</p><p>Der florerer nogle myter: Alle efterl&#xF8;nnere er golfspillende overl&#xE6;ger. Alle efterl&#xF8;nnere er nedslidte arbejdere.</p><p>Men s&#xE5;danne myter er &#x2013; netop myter. De passer ikke. Fakta er, at efterl&#xF8;nnerne er stort set ligesom alle os andre. De er b&#xE5;de sygeplejersker, h&#xE5;ndv&#xE6;rkere, gymnasiel&#xE6;rere og jord- og betonarbejdere. Og langt de fleste p&#xE5; efterl&#xF8;n er hverken mere eller mindre syge end deres j&#xE6;vnaldrende p&#xE5; arbejdsmarkedet.</p><p>Mit budskab i aften er: Vi har brug for b&#xE5;de sygeplejersken, h&#xE5;ndv&#xE6;rkeren, gymnasiel&#xE6;reren og jord- og betonarbejderen. Vi har brug for, at alle forts&#xE6;tter det gode arbejde et par &#xE5;r til. Vi er n&#xF8;dt til at kr&#xE6;ve mere af hinanden.</p><p>Regeringen forsl&#xE5;r derfor, at vi gradvist afskaffer efterl&#xF8;nnen. Vores m&#xE5;l er, at mere end halvdelen af danskerne skal arbejde.</p><p>For alle jer, der er under 45 &#xE5;r, foresl&#xE5;r vi, at efterl&#xF8;nnen helt afskaffes.</p><p>For resten af jer vil vi &#xE6;ndre efterl&#xF8;nnen, s&#xE5; &#xE6;ndringerne er st&#xF8;rst for de yngste af jer og mindst for de &#xE6;ldste. <br><br>Men for alle jer, der er t&#xE6;t p&#xE5; at kunne g&#xE5; p&#xE5; efterl&#xF8;n, vil vi ikke &#xE6;ndre noget som helst. I kan g&#xE5; p&#xE5; efterl&#xF8;n som hidtil.</p><p>S&#xE5; er der naturligvis mennesker, der g&#xE5;r p&#xE5; efterl&#xF8;n, fordi de simpelthen er nedslidte. De m&#xE5; ikke blive ladt i stikken. Dem vil vi ikke lade i stikken.</p><p>Og lad mig s&#xE5; endelig sl&#xE5; fast: Vores forslag ber&#xF8;rer naturligvis ikke de danskere, der allerede er p&#xE5; efterl&#xF8;n.</p><p>Det er de overordnede rammer for forslaget til en tilbagetr&#xE6;kningsreform, som Regeringen vil freml&#xE6;gge senere i januar.</p><p style=\"text-align:center\">* * * <br></p><p>Flere &#xE5;r i arbejde. Det er den n&#xF8;dvendige politik.</p><p>Det er ikke solidaritet med de svage at betale de raske for at holde fri.</p><p>Det er ikke solidaritet med de syge at betale sundhedspersonalet for at blive hjemme.</p><p>Det er ikke solidaritet med den, der tager en ekstra t&#xF8;rn, at betale kollegaen for at lade v&#xE6;re.</p><p>Det er solidaritet, at vi alle sammen l&#xF8;fter, n&#xE5;r vi skal skabe ny v&#xE6;kst og ny dynamik i Danmark.</p><p>Vi skal leve af hinandens arbejde. Af virksomheder, der tjener penge til landet. Af h&#xE5;ndv&#xE6;rkere, der bygger vores huse. Af forskere med nye id&#xE9;er. Vi skal have et robust grundlag for hele tiden at udvikle vores samfund, vores virksomheder og vores velf&#xE6;rd.</p><p>Det er sund &#xF8;konomi. Det er sund fornuft. Det er sand solidaritet.</p><p style=\"text-align:center\">* * *</p><p>Vi har brug for alle danskere. Ogs&#xE5; for jer, der er kommet til Danmark fra andre lande. </p><p>Danmark er et &#xE5;bent samfund &#x2013; p&#xE5; en klog m&#xE5;de.</p><p>Det betyder, at vi stiller krav til mennesker, der vil hertil. N&#xE5;r man kommer til Danmark skal man bidrage til f&#xE6;llesskabet. Det fremmer integrationen. Det er vel egentlig sund fornuft.</p><p>Derfor har vi &#xE5;bnet d&#xF8;ren for arbejdsomme udl&#xE6;ndinge. Derfor har vi &#xE5;bnet d&#xF8;ren for dygtige unge fra andre lande, der vil uddanne sig i Danmark. For 10 &#xE5;r siden kom der knap 12.000 udl&#xE6;ndinge til Danmark for at arbejde og studere. Nu kommer der omkring 45.000 hvert &#xE5;r. Det er n&#xE6;sten fire gange s&#xE5; mange.</p><p>Vores f&#xE6;llesskab bygger p&#xE5; v&#xE6;rdier, som vi har k&#xE6;mpet for gennem generationer: Ansvar for det f&#xE6;lles. Frihed til forskellighed. Lige muligheder for kvinder og m&#xE6;nd.</p><p>Det er ikke v&#xE6;rdier &#xE9;t bestemt parti har patent p&#xE5;. Det er vores f&#xE6;lles v&#xE6;rdier. Det er danske v&#xE6;rdier.</p><p>Og dem vil vi ikke give k&#xF8;b p&#xE5;. N&#xE5;r man v&#xE6;lger at leve i Danmark skal det v&#xE6;re fordi, man vil v&#xE6;re en del af d&#xE9;t f&#xE6;llesskab. Vi har plads til alle, der b&#xE5;de kan og vil.</p><p style=\"text-align:center\">* * *</p><p>I det forgangne &#xE5;r har vi set grufulde eksempler p&#xE5;, at ekstremistiske kr&#xE6;fter vil bek&#xE6;mpe vores danske v&#xE6;rdier og med terror true vores samfund. Senest s&#xE5; vi det for bare tre dage siden, hvor det med en m&#xE5;lrettet aktion fra Politiets Efterretningstjeneste &#x2013; i et t&#xE6;t samarbejde med de svenske sikkerhedsmyndigheder - lykkedes at forhindre et angreb i K&#xF8;benhavn.</p><p>Med en effektiv dansk terrorlovgivning, med effektive danske efterretningstjenester i t&#xE6;t internationalt samarbejde &#x2013; og ikke mindst p&#xE5; grund af en dedikeret indsats fra de kvinder og m&#xE6;nd, der har gjort vores f&#xE6;lles sikkerhed til deres professionelle livsgerning, er det indtil nu ikke lykkedes for terrorister at fuldf&#xF8;re deres onde gerning. Men jeg kan desv&#xE6;rre ikke give en garanti for, at det aldrig sker. For terror kan ske uden varsel. </p><p>Men lad mig g&#xF8;re en ting helt klart. Terrortruslen m&#xE5; ikke &#xE6;ndre vores levevis. Vi danskere vil ikke g&#xE5; p&#xE5; kompromis med vores &#xE5;bne samfund. Demokrati. Ytringsfrihed. Det er v&#xE6;rdier, der er rodf&#xE6;stet i enhver dansker. Og det er v&#xE6;rdier, som vi skal v&#xE6;rne om.</p><p>Derfor skal vi fortsat k&#xE6;mpe mod den terror, der truer b&#xE5;de vores og andre landes sikkerhed. Som vi g&#xF8;r det i Afghanistan.</p><p style=\"text-align:center\">* * * <br></p><p>Det nye &#xE5;r vil markere et vendepunkt i Afghanistan.</p><p>Jeg kan her i aften sige, at Danmark allerede i &#xE5;r &#xE6;ndrer vores indsats i Afghanistan.</p><p>Danmark har, sammen med vores allierede og sammen med den afghanske regering, besluttet, at i &#xE5;r &#x2013; 2011 &#x2013; bliver det &#xE5;r, hvor afghanerne begynder at overtage ansvaret. Ansvaret for deres eget lands sikkerhed og fremtid.</p><p>Vores opgave bliver s&#xE5; at tr&#xE6;ne og st&#xF8;tte afghanerne, s&#xE5; de kan overtage det fulde ansvar med udgangen af 2014.</p><p>Vi vil gradvist begynde at tr&#xE6;kke kampsoldater hjem. I stedet vil vi udsende tr&#xE6;nere, der kan uddanne og st&#xF8;tte afghanerne og s&#xE6;tte dem i stand til selv at tage vare p&#xE5; deres sikkerhed. Det h&#xE5;ber jeg, at der vil v&#xE6;re bred opbakning til i Folketinget.</p><p>Denne gradvise overgang fra kamp til tr&#xE6;ning og st&#xF8;tte vil forts&#xE6;tte frem til 2014. I den periode vil vi ogs&#xE5; nedtrappe antallet af udsendte soldater. Men hvor mange, der m&#xE5; blive, og hvor mange, vi kan tr&#xE6;kke hjem, det vil naturligvis afh&#xE6;nge af, hvordan sikkerheden helt konkret udvikler sig.</p><p>Afghanistan m&#xE5; ikke igen blive et fristed for terrorisme. Det g&#xE6;lder vores egen sikkerhed. Derfor skal Danmark fortsat v&#xE6;re til stede i Afghanistan, sammen med vores internationale partnere. Men efter 2014 skal det danske bidrag v&#xE6;re uden kampsoldater.</p><p>Desv&#xE6;rre betyder &#xE6;ndringerne i de kommende &#xE5;r ikke, at vores indsats i Afghanistan bliver mindre risikabel. Vi vil stadig v&#xE6;re afh&#xE6;ngige af, at unge m&#xE6;nd og kvinder er parate til at tr&#xE6;ffe det modigste valg af alle. At k&#xE6;mpe for Danmarks sikkerhed. At t&#xE6;nde lys i m&#xF8;rket for en afghansk befolkning, der l&#xE6;nge har levet i usikkerhed og fattigdom.</p><p>Danske soldater har mistet livet i Afghanistan eller er kommet hjem med ar p&#xE5; krop og sj&#xE6;l. I er i mine tanker. Jeres n&#xE6;re er i mine tanker.</p><p>Og i aften vil jeg sende en s&#xE6;rlig hilsen til de danske soldater i Afghanistan. I yder en fremragende indsats. I g&#xF8;r Danmark &#xE6;re.</p><p style=\"text-align:center\">* * *</p><p>Danmark er ikke et perfekt samfund. Men det er et godt samfund &#x2013; et af de bedste, der findes. Vi st&#xE5;r i en ny tid med nye udfordringer, men de kan overvindes. Med sund fornuft og ansvarlighed. Sammen skal vi k&#xE6;mpe for det, vi har k&#xE6;rt. B&#xE5;de ude i verden og hjemme i Danmark.</p>",
    "markdown": "Godaften.\n\nJeg tror, at mange har det ligesom jeg: Nytåret er den tid på året, hvor vi gør status. Hvor vi tænker over den tid, der er gået. Hvor vi tænker over, hvordan vi bedst kan møde den tid, der kommer. \n\nHvordan ser det så ud, når vi gør status for Danmark?\n\nJa, den følelse, der kommer til mig, er en stolthed over at leve i et land, hvor vi har gode muligheder for at følge vores drømme og frihed til at forme vores liv.\n\nOg det er en glæde over at leve i et land, hvor vi tager os af hinanden. Hvor vi har glimrende børnehaver, trygge plejehjem og gode uddannelser.\n\nDanmark er ikke et perfekt samfund. Men det er et godt samfund.\n\nJeg er selv født med det danske samfunds muligheder inden for rækkevidde. Fra mine første år i Arbejdernes Andelsboligforening i Vejle. Til vi flyttede til Græsted, hvor jeg gik i folkeskole og efter skolen blev familiens første student. Som så mange andre unge greb jeg de muligheder, jeg blev tilbudt. \n\nOg for alle os, der er vokset op med velfærdsamfundet, kan vores rige og trygge Danmark føles nærmest som en selvfølge. Men det er det ikke. Det er noget, vi skal arbejde for hver dag. Det er noget, vi skal kæmpe for sammen.\n\nDerfor står vi i 2011 overfor mere end ét valg.\n\nVi skal have valg til Folketinget. Det siger Grundloven. Og det bliver et vigtigt valg.\n\nDerfor vil jeg i aften tale om et andet valg. Et valg, der er afgørende for, at vi kan bevare og udvikle vores enestående danske fællesskab. For os selv. For vores børn. For vores børnebørn.   \n\n* * *   \n\nDe sidste to år har vi kæmpet for at rive os fri af den alvorligste økonomiske krise, verden har oplevet siden 2. verdenskrig. Vi har truffet valg, som var svære, men nødvendige. Det kan mærkes.\n\nVi handler ansvarligt. Sammen klarer vi skærene bedre end de fleste andre lande. Bedre end vi kunne frygte. \n\nVi kan glæde os over resultatet af vores indsats: Fremgang for danske virksomheder. Lav rente på vores boliglån. Færre arbejdsløse end i andre lande, færre ungdomsarbejdsløse. Respekt om dansk økonomi ude i verden. \n\nDet ser også ud til, at danskerne i år har købt lidt større julegaver end sidste jul. Optimismen er så småt ved at vende tilbage. Det er positivt. Det skal vi give næring. Men det må ikke gøre os blinde for morgendagens udfordringer. \n\nI flere europæiske lande har man ikke gennemført de nødvendige reformer, mens tid var. Derfor har man måttet skære drastisk i velfærden, hæve skatten og sænke de offentligt ansattes løn. Derfor ser vi demonstrationer og vold i gaderne i flere europæiske storbyer.\n\nI Danmark handler vi i tide. Vi træffer de nødvendige valg. Vi tager et fælles ansvar.   \n\n* * *   \n\nDet får vi også brug for, når vi skal se fremad. For der venter os nye udfordringer.\n\nLigesom andre lande står Danmark over for krav om større økonomisk ansvarlighed efter krisen. Det er vigtigere end nogensinde at have orden i økonomien. \n\nOg ligesom andre lande står Danmark over for den udfordring, at vi bliver færre unge og flere ældre. Vi er mange, der lever længere. Og det skal vi selvfølgelig glæde os over!\n\nMen når vi ser på det samfund, vi gerne vil have, på den ene side, og vores arbejdsindsats og indtjening på den anden side, så hænger regnestykket ikke sammen. \n\nDet er i dag kun omkring halvdelen af danskerne, der arbejder. Og fremover bliver det endnu færre. Hver gang fem forlader arbejdsmarkedet for at gå på pension, står kun fire klar til at tage over. Vi er simpelthen ikke nok til at trække læsset.\n\nDerfor står vi ved en skillevej. Vi skal vælge, hvilken vej vi vil gå som danskere -- som nation.\n\nHvis vi passivt lader udviklingen fortsætte, vil vi støt og roligt blive trukket i retning af usund økonomi, voksende gæld, højere renter og tab af arbejdspladser. Og vi vil blive nødt til at skære i kernevelfærden. I sygehuse og skoler. Det ønsker jeg ikke. Det ønsker ingen af os. Tværtimod. Vi vil gøre et godt sundhedsvæsen endnu bedre. Vi vil løfte en god folkeskole ind i en fremtid, hvor danske børn skal kunne måle sig med de bedste i verden.\n\nDer er kun én farbar vej: Gennem sund fornuft, sund økonomi og sunde offentlige finanser må vi sikre, at vi ikke bruger flere penge, end vi tjener.\n\nFor det er og bliver umuligt at låne sig til velfærd.\n\nDerfor skal vi være flere om at arbejde. Flere til at skabe vækst i vores virksomheder. Flere til at tjene pengene. Og derfor skal vi prioritere vores udgifter med stor omhu. På den måde kan vi skabe et robust grundlag for at udvikle vores samfund. Til glæde for os alle sammen.   \n\n* * *   \n\nEfterlønsordningen rammer lige ned i de to store udfordringer: Vi skal bruge af vores fælles kasse med omhu. Og vi skal være flere om at arbejde i flere år. \n\nFor det første koster efterlønnen 16 milliarder kroner hvert år. Det svarer til udgifterne til 240.000 folkeskoleelever eller 40.000 plejeboliger eller mere end tre nye supersygehuse. Om året! Hvert år!\n\nFor det andet indebærer efterlønnen, at folk holder op med at arbejde, selvom de godt kunne blive ved nogle flere år. Og selvom vi har god brug for deres indsats. \n\nVi danskere er i dag i gennemsnit 61 år, når vi holder op med at arbejde. Men en 61-årig er jo ikke gammel på samme måde som for en generation siden! En 61-årig er da slet ikke gammel.\n\nDer florerer nogle myter: Alle efterlønnere er golfspillende overlæger. Alle efterlønnere er nedslidte arbejdere.\n\nMen sådanne myter er -- netop myter. De passer ikke. Fakta er, at efterlønnerne er stort set ligesom alle os andre. De er både sygeplejersker, håndværkere, gymnasielærere og jord- og betonarbejdere. Og langt de fleste på efterløn er hverken mere eller mindre syge end deres jævnaldrende på arbejdsmarkedet.\n\nMit budskab i aften er: Vi har brug for både sygeplejersken, håndværkeren, gymnasielæreren og jord- og betonarbejderen. Vi har brug for, at alle fortsætter det gode arbejde et par år til. Vi er nødt til at kræve mere af hinanden.\n\nRegeringen forslår derfor, at vi gradvist afskaffer efterlønnen. Vores mål er, at mere end halvdelen af danskerne skal arbejde.\n\nFor alle jer, der er under 45 år, foreslår vi, at efterlønnen helt afskaffes.\n\nFor resten af jer vil vi ændre efterlønnen, så ændringerne er størst for de yngste af jer og mindst for de ældste.   \n  \nMen for alle jer, der er tæt på at kunne gå på efterløn, vil vi ikke ændre noget som helst. I kan gå på efterløn som hidtil.\n\nSå er der naturligvis mennesker, der går på efterløn, fordi de simpelthen er nedslidte. De må ikke blive ladt i stikken. Dem vil vi ikke lade i stikken.\n\nOg lad mig så endelig slå fast: Vores forslag berører naturligvis ikke de danskere, der allerede er på efterløn.\n\nDet er de overordnede rammer for forslaget til en tilbagetrækningsreform, som Regeringen vil fremlægge senere i januar.\n\n* * *   \n\nFlere år i arbejde. Det er den nødvendige politik.\n\nDet er ikke solidaritet med de svage at betale de raske for at holde fri.\n\nDet er ikke solidaritet med de syge at betale sundhedspersonalet for at blive hjemme.\n\nDet er ikke solidaritet med den, der tager en ekstra tørn, at betale kollegaen for at lade være.\n\nDet er solidaritet, at vi alle sammen løfter, når vi skal skabe ny vækst og ny dynamik i Danmark.\n\nVi skal leve af hinandens arbejde. Af virksomheder, der tjener penge til landet. Af håndværkere, der bygger vores huse. Af forskere med nye idéer. Vi skal have et robust grundlag for hele tiden at udvikle vores samfund, vores virksomheder og vores velfærd.\n\nDet er sund økonomi. Det er sund fornuft. Det er sand solidaritet.\n\n* * *\n\nVi har brug for alle danskere. Også for jer, der er kommet til Danmark fra andre lande. \n\nDanmark er et åbent samfund -- på en klog måde.\n\nDet betyder, at vi stiller krav til mennesker, der vil hertil. Når man kommer til Danmark skal man bidrage til fællesskabet. Det fremmer integrationen. Det er vel egentlig sund fornuft.\n\nDerfor har vi åbnet døren for arbejdsomme udlændinge. Derfor har vi åbnet døren for dygtige unge fra andre lande, der vil uddanne sig i Danmark. For 10 år siden kom der knap 12.000 udlændinge til Danmark for at arbejde og studere. Nu kommer der omkring 45.000 hvert år. Det er næsten fire gange så mange.\n\nVores fællesskab bygger på værdier, som vi har kæmpet for gennem generationer: Ansvar for det fælles. Frihed til forskellighed. Lige muligheder for kvinder og mænd.\n\nDet er ikke værdier ét bestemt parti har patent på. Det er vores fælles værdier. Det er danske værdier.\n\nOg dem vil vi ikke give køb på. Når man vælger at leve i Danmark skal det være fordi, man vil være en del af dét fællesskab. Vi har plads til alle, der både kan og vil.\n\n* * *\n\nI det forgangne år har vi set grufulde eksempler på, at ekstremistiske kræfter vil bekæmpe vores danske værdier og med terror true vores samfund. Senest så vi det for bare tre dage siden, hvor det med en målrettet aktion fra Politiets Efterretningstjeneste -- i et tæt samarbejde med de svenske sikkerhedsmyndigheder - lykkedes at forhindre et angreb i København.\n\nMed en effektiv dansk terrorlovgivning, med effektive danske efterretningstjenester i tæt internationalt samarbejde -- og ikke mindst på grund af en dedikeret indsats fra de kvinder og mænd, der har gjort vores fælles sikkerhed til deres professionelle livsgerning, er det indtil nu ikke lykkedes for terrorister at fuldføre deres onde gerning. Men jeg kan desværre ikke give en garanti for, at det aldrig sker. For terror kan ske uden varsel. \n\nMen lad mig gøre en ting helt klart. Terrortruslen må ikke ændre vores levevis. Vi danskere vil ikke gå på kompromis med vores åbne samfund. Demokrati. Ytringsfrihed. Det er værdier, der er rodfæstet i enhver dansker. Og det er værdier, som vi skal værne om.\n\nDerfor skal vi fortsat kæmpe mod den terror, der truer både vores og andre landes sikkerhed. Som vi gør det i Afghanistan.\n\n* * *   \n\nDet nye år vil markere et vendepunkt i Afghanistan.\n\nJeg kan her i aften sige, at Danmark allerede i år ændrer vores indsats i Afghanistan.\n\nDanmark har, sammen med vores allierede og sammen med den afghanske regering, besluttet, at i år -- 2011 -- bliver det år, hvor afghanerne begynder at overtage ansvaret. Ansvaret for deres eget lands sikkerhed og fremtid.\n\nVores opgave bliver så at træne og støtte afghanerne, så de kan overtage det fulde ansvar med udgangen af 2014.\n\nVi vil gradvist begynde at trække kampsoldater hjem. I stedet vil vi udsende trænere, der kan uddanne og støtte afghanerne og sætte dem i stand til selv at tage vare på deres sikkerhed. Det håber jeg, at der vil være bred opbakning til i Folketinget.\n\nDenne gradvise overgang fra kamp til træning og støtte vil fortsætte frem til 2014. I den periode vil vi også nedtrappe antallet af udsendte soldater. Men hvor mange, der må blive, og hvor mange, vi kan trække hjem, det vil naturligvis afhænge af, hvordan sikkerheden helt konkret udvikler sig.\n\nAfghanistan må ikke igen blive et fristed for terrorisme. Det gælder vores egen sikkerhed. Derfor skal Danmark fortsat være til stede i Afghanistan, sammen med vores internationale partnere. Men efter 2014 skal det danske bidrag være uden kampsoldater.\n\nDesværre betyder ændringerne i de kommende år ikke, at vores indsats i Afghanistan bliver mindre risikabel. Vi vil stadig være afhængige af, at unge mænd og kvinder er parate til at træffe det modigste valg af alle. At kæmpe for Danmarks sikkerhed. At tænde lys i mørket for en afghansk befolkning, der længe har levet i usikkerhed og fattigdom.\n\nDanske soldater har mistet livet i Afghanistan eller er kommet hjem med ar på krop og sjæl. I er i mine tanker. Jeres nære er i mine tanker.\n\nOg i aften vil jeg sende en særlig hilsen til de danske soldater i Afghanistan. I yder en fremragende indsats. I gør Danmark ære.\n\n* * *\n\nDanmark er ikke et perfekt samfund. Men det er et godt samfund -- et af de bedste, der findes. Vi står i en ny tid med nye udfordringer, men de kan overvindes. Med sund fornuft og ansvarlighed. Sammen skal vi kæmpe for det, vi har kært. Både ude i verden og hjemme i Danmark.",
    "video": "http://statsministeriet.videoportal.digizuite.dk/default.aspx?ReturnUrl=%2f#player/174"
}
