{
    "source": "http://www.stm.dk/_p_13031.html",
    "date": "01/01/2010",
    "rawHtml": "<p>Godaften. </p><p>I g&#xE5;r tog vi afsked med det &#xE5;rti, vi l&#xE6;rte at kende som nullerne. Det blev et &#xE5;rti med mange lyspunkter. St&#xE6;rkest st&#xE5;r den danmarksrekord i lav arbejdsl&#xF8;shed, vi satte i sommeren 2008. Men det blev ogs&#xE5; et &#xE5;rti, der til slut kastede lange skygger. Hele verden blev ramt af en dyb &#xF8;konomisk krise, som vi endnu ikke har set det sidste af. Danske virksomheder har tabt oms&#xE6;tning i udlandet. Arbejdspladser er g&#xE5;et tabt. Familier er kastet ud i arbejdsl&#xF8;shed og utryghed.</p><p>Troen p&#xE5;, at fremskridtet er en given ting, har f&#xE5;et et kn&#xE6;k. Men det m&#xE5; ikke f&#xE5; lov at kn&#xE6;kke os. For nok blev 2009 ikke det &#xE5;r, vi kunne have h&#xE5;bet p&#xE5;. Men det blev heller ikke et &#xE5;r uden h&#xE5;b.</p><p>Den &#xF8;konomiske krise ser ud til at v&#xE6;re ved at klinge af. Takket v&#xE6;re en resolut indsats over hele kloden for at holde h&#xE5;nden under det finansielle system og underst&#xF8;tte &#xF8;konomien. Her hjemme f&#xE5;r danskerne skattelettelser, som sammen med lave renter skaber mere r&#xE5;derum i privat&#xF8;konomien i 2010. 600.000 danskere slipper helt fri for mellemskatten. Og samtidig &#xF8;ger vi de offentlige investeringer til et historisk h&#xF8;jt niveau ved at fremrykke investeringer i infrastruktur, i skoler, i daginstitutioner og offentlige energirenoveringer. <br>Krisen t&#xE6;rer p&#xE5; den f&#xE6;lles kasse, og &#x2013; ja &#x2013; der bliver en regning at samle op, n&#xE5;r vi er fuldt og sikkert gennem krisen. Men det er forsvarligt, fordi vi afdrog p&#xE5; g&#xE6;lden i de gode &#xE5;r. Og fordi det medvirker til at holde hjulene i gang og genskabe optimisme og tro p&#xE5; fremtiden. I en tid vil arbejdsl&#xF8;sheden stadig stige &#x2013; det er uundg&#xE5;eligt &#x2013; men i tredje kvartal blev de blodr&#xF8;de &#xF8;konomiske n&#xF8;gletal p&#xE5; ny sorte. Der er grund til at tro p&#xE5;, at vi kommer helskindede gennem krisen.</p><p>I Afghanistan er der ogs&#xE5; lyspunkter. Jeg bes&#xF8;gte de danske soldater i det forgangne &#xE5;r. Det gjorde mig stolt at m&#xF8;de s&#xE5; professionelle og dybt dedikerede mennesker, der med livet som indsats k&#xE6;mper i h&#xE5;bets tjeneste. De g&#xF8;r en forskel hver dag, hver time, hvert minut. De g&#xF8;r Danmark &#xE6;re. </p><p>En &#xF8;get international styrke, hvor Danmark fortsat yder et markant bidrag, vil skabe grund til at tro p&#xE5;, at vi inden for en overskuelig fremtid kan begynde at overlade ansvaret for deres eget land til afghanerne selv. Det er b&#xE5;de vores og afghanernes &#xF8;nske. </p><p>Danmark yder en stor indsats i Afghanistan, ogs&#xE5; for vores egen sikkerheds skyld. For at forhindre at landet igen bliver fristed for terroristtr&#xE6;ning og terrorplanl&#xE6;gning.</p><p>Terrortruslen i Danmark er nemlig fortsat markant. I 2009 oplevede vi, at Danmark var et planlagt m&#xE5;l for terrorisme. Men vi oplevede ogs&#xE5; resultatet af en effektiv, forebyggende indsats &#x2013; b&#xE5;de nationalt og internationalt.</p><p>Det er en ringe tr&#xF8;st, at vi deler sk&#xE6;bne med andre frie folk, men det bestyrker os i indsatsen for at st&#xE5; fast p&#xE5; at im&#xF8;deg&#xE5; truslen i f&#xE6;llesskab. S&#xE5;dan som vi f.eks. g&#xF8;r det i Afghanistan.</p><p>Det internationale samarbejde blev ogs&#xE5; sat p&#xE5; noget af en arbejdsopgave ved klimatopm&#xF8;det i K&#xF8;benhavn. Det lykkedes &#x2013; trods alt &#x2013; i nogle meget hektiske og ikke s&#xE6;rligt stilrene sluttimer p&#xE5; klimatopm&#xF8;det &#x2013; at n&#xE5; en klimaforst&#xE5;else. Ikke den store, forpligtende og gennemarbejdede klimaaftale, vi havde h&#xE5;bet p&#xE5; &#x2013; og som et intensivt forarbejde og en historisk tilstedev&#xE6;relse af stats- og regeringsledere havde givet os grund til at fastholde som m&#xE5;l. Men dog en ny global ramme, hvor der er enighed om to-graders m&#xE5;let. Hvor der er enighed om at afs&#xE6;tte et meget betydeligt milliardbel&#xF8;b til at hj&#xE6;lpe udviklingslandene. Og hvor de enkelte lande i l&#xF8;bet af januar skal melde ind, hvad de vil bidrage med for at n&#xE5; det f&#xE6;lles m&#xE5;l.</p><p>Det var denne aftale, som langt de fleste af verdens lande, rige som fattige, store som sm&#xE5;, st&#xF8;ttede den sidste nat i K&#xF8;benhavn. N&#xE5;r r&#xF8;gen har lagt sig, er jeg sikker p&#xE5;, at K&#xF8;benhavnsaftalen faktisk vil vise sig som d&#xE9;t grundlag, fremtidens globale klimaindsats skal bygges p&#xE5;. </p><p>2009 vil, n&#xE5;r historieb&#xF8;gerne skal skrives, vise sig at have v&#xE6;ret et meget vigtigt &#xE5;r &#x2013; et slags mentalt vendepunkt. Et &#xE5;r som viste os &#x2013; og l&#xE6;rte os &#x2013; at vi skal k&#xE6;mpe for at holde fast i fremskridtet &#x2013; og vi skal k&#xE6;mpe for at holde fast i de ting, vi har opn&#xE5;et.</p><p>Med den l&#xE6;re tager vi hul p&#xE5; et nyt &#xE5;rti og forlader de &#x201D;nullere&#x201D;, hvor gr&#xE5;digheden stak sit fristende ansigt frem: Troen p&#xE5; den hurtige gevinst fra en gearet investering. Den lidt for smart t&#xE6;nkte bonusordning. Dristige bankudl&#xE5;n i sikker forventning om, at det kun kan g&#xE5; fremad, fremad, fremad.</p><p>Der er ingen smarte alternativer til h&#xE5;rdt og m&#xE5;lrettet arbejde, der kan realisere det, jeg i det forgangne &#xE5;r pr&#xF8;vede at beskrive med udtrykket &#x201D;den danske dr&#xF8;m&#x201D;.</p><p>Jeg m&#xF8;der amerikanere, der tror vi er socialister, fordi skatten er h&#xF8;j, og franskm&#xE6;nd, der opfatter os som ultraliberalister, fordi vi har s&#xE5; fleksibelt et arbejdsmarked. Men vi vil ikke s&#xE6;ttes i b&#xE5;s. Vi har vores egen danske dr&#xF8;m. </p><p>Om et frit, et lige og et retf&#xE6;rdigt Danmark.</p><p>Om et respektfuldt og tolerant Danmark, hvor der er plads til hver enkelt. P&#xE5; hver enkeltes egne pr&#xE6;misser.</p><p>Om et trygt Danmark, hvor vi ikke tillader bander at indtage hele kvarterer og byomr&#xE5;der og undslippe sig politiets og myndighedernes kontrol.</p><p>Om et Danmark, hvor vi forener det moderne menneskes lyst til at st&#xE5; p&#xE5; egne ben &#x2013; til at turde, til at forf&#xF8;lge sine dr&#xF8;mme &#x2013; med et trygt f&#xE6;llesskab, der holder h&#xE5;nden under os, n&#xE5;r vi beh&#xF8;ver det.</p><p>Og vi kan alle f&#xE5; brug for hj&#xE6;lp. Vi kan blive syge. Vi kan miste vores arbejde. Vi kan v&#xE6;re f&#xF8;dt i en familie, der ikke evner at give os en god start p&#xE5; livet. </p><p>S&#xE5; har vi brug for en varm h&#xE5;nd og et st&#xE6;rkt f&#xE6;llesskab, der giver os et k&#xE6;rligt skub videre i livet.</p><p>Den danske dr&#xF8;m forener os. Og det er en udfordring for os alle fortsat at realisere den. For det er &#x2013; desv&#xE6;rre &#x2013; ikke en naturlov, at vi, kun godt fem millioner mennesker p&#xE5; denne lille plet p&#xE5; kloden, er blandt de rigeste og lykkeligste i hele verden. </p><p>Mine b&#xF8;rns leget&#xF8;j var &#x201D;Made in China&#x201D;. Det, synes vi, var helt naturligt i 90&#x2019;erne. Men i dag, hvor vi tager hul p&#xE5; 10&#x2019;erne, og ungerne for l&#xE6;ngst er vokset fra leget&#xF8;jet, kan vi k&#xF8;be mobiltelefoner, der ikke alene er &#x201D;Made in China&#x201D;, men ogs&#xE5; opfundet, udviklet og designet af h&#xF8;jtuddannede kinesiske teknikere.</p><p>Verden st&#xE5;r ikke stille omkring os. Danmark og med os Europa &#x2013; ja, hele den vestlige verden, der satte verdensordenen og definerede de b&#xE6;rende v&#xE6;rdier i det sidste &#xE5;rhundrede &#x2013; f&#xE5;r nu alvorlig konkurrence af nye v&#xE6;kst&#xF8;konomier i Indien, Brasilien, Korea, Singapore og Kina. Det skal vi ikke lade os skr&#xE6;mme af, men det m&#xE5; vi omvendt heller ikke tage for let p&#xE5;. Vores enest&#xE5;ende velstand er ikke naturgiven.</p><p>Vi m&#xE5; m&#xE5;lrettet str&#xE6;be efter at udbygge og fastholde Danmarks f&#xF8;rende position inden for alle de omr&#xE5;der, som skaber v&#xE6;kst og velstand. Det er vores opgave i det nye &#xE5;rti.</p><p>Derfor har regeringen nedsat et v&#xE6;kstforum, der her i januar for alvor tr&#xE6;kker i arbejdst&#xF8;jet, og som gennem 2010 systematisk skal gennemg&#xE5; de omr&#xE5;der, hvor vi skal sk&#xE6;rpe vores m&#xE5;ls&#xE6;tninger, sk&#xE6;rpe vores fokus og indsats, s&#xE5; Danmark og dansk erhvervsliv kan f&#xE5; fuldt udbytte af de mere milde &#xF8;konomiske vinde, der forh&#xE5;bentlig venter os i horisonten. Og vi skal starte pr&#xE6;cis der, hvor klimatopm&#xF8;det sluttede. Ved at kapitalisere p&#xE5; det forspring i gr&#xF8;n teknologi, vi vitterligt har &#x2013; og som verden eftersp&#xF8;rger.</p><p>Jeg har givet det bud p&#xE5; &#xE9;t f&#xE6;lles m&#xE5;l for Danmark, at vi i 2020 skal v&#xE6;re et af verdens ti rigeste lande. Ikke fordi det bliver let. Ikke fordi jeg mener, at materiel rigdom i sig selv er det vigtigste i verden. Men fordi penge p&#xE5; kistebunden nu engang er vejen til at n&#xE5; alt det andet, vi gerne vil som samfund: Tryg velf&#xE6;rd. En anst&#xE6;ndig &#xE6;ldreomsorg. Et velfungerende politi. Et sundhedsv&#xE6;sen i verdensklasse. En ny kr&#xE6;ftplan, der f&#xF8;lger op p&#xE5; de sidste &#xE5;rs fremgang i kr&#xE6;ftbehandlingen. Rent milj&#xF8;. Ja, i det hele taget friheden til at forme vort eget samfund.</p><p>Vi kan blive rigere ved at arbejde mere. Eller ved at arbejde h&#xE5;rdere. Men vi skal f&#xF8;rst og fremmest blive dygtigere &#x2013; endnu dygtigere til at f&#xE5; endnu mere ud af vores ressourcer. Og i Danmark er de ressourcer menneskelige. Vi lever af menneskelig form&#xE5;en.</p><p>Derfor skal vi i s&#xE6;rlig grad s&#xE6;tte ind d&#xE9;r, hvor l&#xE6;rdommens fr&#xF8; blive s&#xE5;et: I folkeskolen.</p><p>Til jer b&#xF8;rn, som ser med her i aften, vil jeg sige, at I kan noget, som I er blandt de bedste til i verden. I er kreative. I er glade for &#x2013; og gode til &#x2013; samarbejde. I er glade for jeres skole. Det er det bedst t&#xE6;nkelige udgangspunkt for at blive endnu dygtigere. Og det skal I blive. Hver og en, s&#xE5; langt jeres talent r&#xE6;kker. For der er ingen vej uden om de boglige kundskaber, som ofte &#x2013; fejlagtigt &#x2013; bliver kaldt h&#xE5;rde v&#xE6;rdier. Viden er det pureste guld i vor tid. </p><p>B&#xF8;rn er forskellige, b&#xF8;rn l&#xE6;rer p&#xE5; forskellig m&#xE5;de, har forskellige foruds&#xE6;tninger. Den pige i tredje klasse, der allerede kan tale lidt engelsk, risikerer hurtigt at komme til at kede sig, hvis hun skal sidde og sige &#x201D;chair&#x201D; og &#x201D;table&#x201D; i stedet for at kaste sig over en engelsk b&#xF8;rnebog. Og den dreng, der ser dansende tal i stedet for logiske tabeller p&#xE5; siderne af sin bog, risikerer hurtigt at komme til kort, hvis man ikke tager s&#xE6;rligt h&#xE5;nd om ham. Hvis han ikke f&#xE5;r ro p&#xE5; l&#xE6;rdommen.</p><p>Det er min ambition, at for&#xE6;ldre kan sende deres b&#xF8;rn i skole med udsigt til, at de er lige s&#xE5; videbeg&#xE6;rlige og liges&#xE5; nysgerrige p&#xE5; sidste skoledag, som de var p&#xE5; den f&#xF8;rste. </p><p>Og foruds&#xE6;tningen for det er f&#xF8;rst og fremmest l&#xE6;sning. For at kunne l&#xE5;se op for den verden af eventyr og den bankboks af viden, som ligger foran b&#xF8;rnene, skal de have n&#xF8;glen. N&#xF8;glen er l&#xE6;sning. <br>Vi har gjort fremskridt. B&#xF8;rn l&#xE6;ser nu lige s&#xE5; godt i tredje, som de f&#xF8;r gjorde i fjerde klasse. Vi har en god folkeskole. Men n&#xE5;r den nu er en af verdens dyreste, skal vi ogs&#xE5; turde stille st&#xF8;rre krav. Jeg har derfor inviteret alle skolens interessenter &#x2013; l&#xE6;rere, elever, for&#xE6;ldre, uddannelsesinstitutioner, erhvervsorganisationer og faglige organisationer &#x2013; til en s&#xE6;rlig Marienborg-uge om fire uger for at indlede et 360 graders eftersyn af den danske folkeskole.</p><p>Vi b&#xF8;r i f&#xE6;llesskab give b&#xF8;rnene et &#x201D;l&#xE6;sel&#xF8;fte&#x201D;. Vi skal love dem, at de skal l&#xE6;re at l&#xE6;se &#x2013; og l&#xE6;se godt &#x2013; f&#xF8;r vi dynger dem til i andre fag. Det kan g&#xF8;res helt ubureaukratisk ved en l&#xE6;setest f.eks. i anden klasse og et l&#xF8;fte om, at vi ikke sender nogen videre, uden at vi ved, at en m&#xE5;lrettet, individuel indsats har givet dem de grundl&#xE6;ggende foruds&#xE6;tninger for det.</p><p>Jeg tror, ethvert barn kan dr&#xF8;mme uden at kunne l&#xE6;se &#x2013; men for at opfylde sine dr&#xF8;mme og for at udleve sine dr&#xF8;mme, m&#xE5; danske b&#xF8;rn f&#xF8;rst l&#xE6;re at l&#xE6;se. Og det skal de l&#xE6;re! </p><p>For vi har brug for alle. Det g&#xE6;lder ogs&#xE5; de mange, der har valgt Danmark til, og som ikke i generationer har v&#xE6;ret sl&#xE6;gts- eller sk&#xE6;bnebestemt til at v&#xE6;re danskere. </p><p>Om blot en generation vil omkring en halv million danskere have en ikke vestlig baggrund. Vi f&#xE5;r brug for hver eneste af jer. Problemet er, hvis der er for f&#xE5;, der er i arbejde, og hvis op mod halvdelen af de unge m&#xE6;nd ikke f&#xE5;r en uddannelse. Det m&#xE5; v&#xE6;re slut med, at unge laver ingenting. Alle skal i uddannelse eller arbejde.</p><p>Det er ligesom med kulturen: Jeres bidrag er meget velkomne. Det var udenlandske p&#xE5;virkninger, der skabte den danske guldalder. Meget af det mest p&#xE6;redanske kommer udefra. Juletr&#xE6;et, balletten, arbejderbev&#xE6;gelsen! Kultur trives ikke i et drivhus. Men der skal v&#xE6;re vilje til at f&#xE5; det udenlandske til at s&#xE6;tte danske blomster. Det skal v&#xE6;re slut med parallelsamfund. For s&#xE5; g&#xE5;r sammenh&#xE6;ngskraften fl&#xF8;jten.</p><p>Krisen til trods er Danmark ret beset et fantastisk land. Vi har i f&#xE6;llesskab drevet det vidt. F&#xE5; har for meget &#x2013; og f&#xE6;rre for lidt. Selvom det er et smerteligt dilemma, at vi i et af verdens rigeste samfund har en gruppe mennesker, der lever p&#xE5; kanten af samfundet. Vi skylder dem at g&#xF8;re vores yderste for, at alle kommer med i f&#xE6;llesskabet. Vi skylder dem at tr&#xE6;kke Danmark helt fri af krisen og genskabe den &#xF8;konomiske fremgang.</p><p>Et kalenderblad er vendt. Lad os ved f&#xE6;lles tro p&#xE5; fremtiden &#x2013; og et fast blik p&#xE5; udfordringerne &#x2013; g&#xF8;re sortsynet til skamme. Vi kan godt &#x2013; hvis vi vil.</p><p>Godt nyt&#xE5;r!</p><p></p>",
    "markdown": "Godaften. \n\nI går tog vi afsked med det årti, vi lærte at kende som nullerne. Det blev et årti med mange lyspunkter. Stærkest står den danmarksrekord i lav arbejdsløshed, vi satte i sommeren 2008. Men det blev også et årti, der til slut kastede lange skygger. Hele verden blev ramt af en dyb økonomisk krise, som vi endnu ikke har set det sidste af. Danske virksomheder har tabt omsætning i udlandet. Arbejdspladser er gået tabt. Familier er kastet ud i arbejdsløshed og utryghed.\n\nTroen på, at fremskridtet er en given ting, har fået et knæk. Men det må ikke få lov at knække os. For nok blev 2009 ikke det år, vi kunne have håbet på. Men det blev heller ikke et år uden håb.\n\nDen økonomiske krise ser ud til at være ved at klinge af. Takket være en resolut indsats over hele kloden for at holde hånden under det finansielle system og understøtte økonomien. Her hjemme får danskerne skattelettelser, som sammen med lave renter skaber mere råderum i privatøkonomien i 2010. 600.000 danskere slipper helt fri for mellemskatten. Og samtidig øger vi de offentlige investeringer til et historisk højt niveau ved at fremrykke investeringer i infrastruktur, i skoler, i daginstitutioner og offentlige energirenoveringer.   \nKrisen tærer på den fælles kasse, og -- ja -- der bliver en regning at samle op, når vi er fuldt og sikkert gennem krisen. Men det er forsvarligt, fordi vi afdrog på gælden i de gode år. Og fordi det medvirker til at holde hjulene i gang og genskabe optimisme og tro på fremtiden. I en tid vil arbejdsløsheden stadig stige -- det er uundgåeligt -- men i tredje kvartal blev de blodrøde økonomiske nøgletal på ny sorte. Der er grund til at tro på, at vi kommer helskindede gennem krisen.\n\nI Afghanistan er der også lyspunkter. Jeg besøgte de danske soldater i det forgangne år. Det gjorde mig stolt at møde så professionelle og dybt dedikerede mennesker, der med livet som indsats kæmper i håbets tjeneste. De gør en forskel hver dag, hver time, hvert minut. De gør Danmark ære. \n\nEn øget international styrke, hvor Danmark fortsat yder et markant bidrag, vil skabe grund til at tro på, at vi inden for en overskuelig fremtid kan begynde at overlade ansvaret for deres eget land til afghanerne selv. Det er både vores og afghanernes ønske. \n\nDanmark yder en stor indsats i Afghanistan, også for vores egen sikkerheds skyld. For at forhindre at landet igen bliver fristed for terroristtræning og terrorplanlægning.\n\nTerrortruslen i Danmark er nemlig fortsat markant. I 2009 oplevede vi, at Danmark var et planlagt mål for terrorisme. Men vi oplevede også resultatet af en effektiv, forebyggende indsats -- både nationalt og internationalt.\n\nDet er en ringe trøst, at vi deler skæbne med andre frie folk, men det bestyrker os i indsatsen for at stå fast på at imødegå truslen i fællesskab. Sådan som vi f.eks. gør det i Afghanistan.\n\nDet internationale samarbejde blev også sat på noget af en arbejdsopgave ved klimatopmødet i København. Det lykkedes -- trods alt -- i nogle meget hektiske og ikke særligt stilrene sluttimer på klimatopmødet -- at nå en klimaforståelse. Ikke den store, forpligtende og gennemarbejdede klimaaftale, vi havde håbet på -- og som et intensivt forarbejde og en historisk tilstedeværelse af stats- og regeringsledere havde givet os grund til at fastholde som mål. Men dog en ny global ramme, hvor der er enighed om to-graders målet. Hvor der er enighed om at afsætte et meget betydeligt milliardbeløb til at hjælpe udviklingslandene. Og hvor de enkelte lande i løbet af januar skal melde ind, hvad de vil bidrage med for at nå det fælles mål.\n\nDet var denne aftale, som langt de fleste af verdens lande, rige som fattige, store som små, støttede den sidste nat i København. Når røgen har lagt sig, er jeg sikker på, at Københavnsaftalen faktisk vil vise sig som dét grundlag, fremtidens globale klimaindsats skal bygges på. \n\n2009 vil, når historiebøgerne skal skrives, vise sig at have været et meget vigtigt år -- et slags mentalt vendepunkt. Et år som viste os -- og lærte os -- at vi skal kæmpe for at holde fast i fremskridtet -- og vi skal kæmpe for at holde fast i de ting, vi har opnået.\n\nMed den lære tager vi hul på et nyt årti og forlader de \"nullere\", hvor grådigheden stak sit fristende ansigt frem: Troen på den hurtige gevinst fra en gearet investering. Den lidt for smart tænkte bonusordning. Dristige bankudlån i sikker forventning om, at det kun kan gå fremad, fremad, fremad.\n\nDer er ingen smarte alternativer til hårdt og målrettet arbejde, der kan realisere det, jeg i det forgangne år prøvede at beskrive med udtrykket \"den danske drøm\".\n\nJeg møder amerikanere, der tror vi er socialister, fordi skatten er høj, og franskmænd, der opfatter os som ultraliberalister, fordi vi har så fleksibelt et arbejdsmarked. Men vi vil ikke sættes i bås. Vi har vores egen danske drøm. \n\nOm et frit, et lige og et retfærdigt Danmark.\n\nOm et respektfuldt og tolerant Danmark, hvor der er plads til hver enkelt. På hver enkeltes egne præmisser.\n\nOm et trygt Danmark, hvor vi ikke tillader bander at indtage hele kvarterer og byområder og undslippe sig politiets og myndighedernes kontrol.\n\nOm et Danmark, hvor vi forener det moderne menneskes lyst til at stå på egne ben -- til at turde, til at forfølge sine drømme -- med et trygt fællesskab, der holder hånden under os, når vi behøver det.\n\nOg vi kan alle få brug for hjælp. Vi kan blive syge. Vi kan miste vores arbejde. Vi kan være født i en familie, der ikke evner at give os en god start på livet. \n\nSå har vi brug for en varm hånd og et stærkt fællesskab, der giver os et kærligt skub videre i livet.\n\nDen danske drøm forener os. Og det er en udfordring for os alle fortsat at realisere den. For det er -- desværre -- ikke en naturlov, at vi, kun godt fem millioner mennesker på denne lille plet på kloden, er blandt de rigeste og lykkeligste i hele verden. \n\nMine børns legetøj var \"Made in China\". Det, synes vi, var helt naturligt i 90'erne. Men i dag, hvor vi tager hul på 10'erne, og ungerne for længst er vokset fra legetøjet, kan vi købe mobiltelefoner, der ikke alene er \"Made in China\", men også opfundet, udviklet og designet af højtuddannede kinesiske teknikere.\n\nVerden står ikke stille omkring os. Danmark og med os Europa -- ja, hele den vestlige verden, der satte verdensordenen og definerede de bærende værdier i det sidste århundrede -- får nu alvorlig konkurrence af nye vækstøkonomier i Indien, Brasilien, Korea, Singapore og Kina. Det skal vi ikke lade os skræmme af, men det må vi omvendt heller ikke tage for let på. Vores enestående velstand er ikke naturgiven.\n\nVi må målrettet stræbe efter at udbygge og fastholde Danmarks førende position inden for alle de områder, som skaber vækst og velstand. Det er vores opgave i det nye årti.\n\nDerfor har regeringen nedsat et vækstforum, der her i januar for alvor trækker i arbejdstøjet, og som gennem 2010 systematisk skal gennemgå de områder, hvor vi skal skærpe vores målsætninger, skærpe vores fokus og indsats, så Danmark og dansk erhvervsliv kan få fuldt udbytte af de mere milde økonomiske vinde, der forhåbentlig venter os i horisonten. Og vi skal starte præcis der, hvor klimatopmødet sluttede. Ved at kapitalisere på det forspring i grøn teknologi, vi vitterligt har -- og som verden efterspørger.\n\nJeg har givet det bud på ét fælles mål for Danmark, at vi i 2020 skal være et af verdens ti rigeste lande. Ikke fordi det bliver let. Ikke fordi jeg mener, at materiel rigdom i sig selv er det vigtigste i verden. Men fordi penge på kistebunden nu engang er vejen til at nå alt det andet, vi gerne vil som samfund: Tryg velfærd. En anstændig ældreomsorg. Et velfungerende politi. Et sundhedsvæsen i verdensklasse. En ny kræftplan, der følger op på de sidste års fremgang i kræftbehandlingen. Rent miljø. Ja, i det hele taget friheden til at forme vort eget samfund.\n\nVi kan blive rigere ved at arbejde mere. Eller ved at arbejde hårdere. Men vi skal først og fremmest blive dygtigere -- endnu dygtigere til at få endnu mere ud af vores ressourcer. Og i Danmark er de ressourcer menneskelige. Vi lever af menneskelig formåen.\n\nDerfor skal vi i særlig grad sætte ind dér, hvor lærdommens frø blive sået: I folkeskolen.\n\nTil jer børn, som ser med her i aften, vil jeg sige, at I kan noget, som I er blandt de bedste til i verden. I er kreative. I er glade for -- og gode til -- samarbejde. I er glade for jeres skole. Det er det bedst tænkelige udgangspunkt for at blive endnu dygtigere. Og det skal I blive. Hver og en, så langt jeres talent rækker. For der er ingen vej uden om de boglige kundskaber, som ofte -- fejlagtigt -- bliver kaldt hårde værdier. Viden er det pureste guld i vor tid. \n\nBørn er forskellige, børn lærer på forskellig måde, har forskellige forudsætninger. Den pige i tredje klasse, der allerede kan tale lidt engelsk, risikerer hurtigt at komme til at kede sig, hvis hun skal sidde og sige \"chair\" og \"table\" i stedet for at kaste sig over en engelsk børnebog. Og den dreng, der ser dansende tal i stedet for logiske tabeller på siderne af sin bog, risikerer hurtigt at komme til kort, hvis man ikke tager særligt hånd om ham. Hvis han ikke får ro på lærdommen.\n\nDet er min ambition, at forældre kan sende deres børn i skole med udsigt til, at de er lige så videbegærlige og ligeså nysgerrige på sidste skoledag, som de var på den første. \n\nOg forudsætningen for det er først og fremmest læsning. For at kunne låse op for den verden af eventyr og den bankboks af viden, som ligger foran børnene, skal de have nøglen. Nøglen er læsning.   \nVi har gjort fremskridt. Børn læser nu lige så godt i tredje, som de før gjorde i fjerde klasse. Vi har en god folkeskole. Men når den nu er en af verdens dyreste, skal vi også turde stille større krav. Jeg har derfor inviteret alle skolens interessenter -- lærere, elever, forældre, uddannelsesinstitutioner, erhvervsorganisationer og faglige organisationer -- til en særlig Marienborg-uge om fire uger for at indlede et 360 graders eftersyn af den danske folkeskole.\n\nVi bør i fællesskab give børnene et \"læseløfte\". Vi skal love dem, at de skal lære at læse -- og læse godt -- før vi dynger dem til i andre fag. Det kan gøres helt ubureaukratisk ved en læsetest f.eks. i anden klasse og et løfte om, at vi ikke sender nogen videre, uden at vi ved, at en målrettet, individuel indsats har givet dem de grundlæggende forudsætninger for det.\n\nJeg tror, ethvert barn kan drømme uden at kunne læse -- men for at opfylde sine drømme og for at udleve sine drømme, må danske børn først lære at læse. Og det skal de lære! \n\nFor vi har brug for alle. Det gælder også de mange, der har valgt Danmark til, og som ikke i generationer har været slægts- eller skæbnebestemt til at være danskere. \n\nOm blot en generation vil omkring en halv million danskere have en ikke vestlig baggrund. Vi får brug for hver eneste af jer. Problemet er, hvis der er for få, der er i arbejde, og hvis op mod halvdelen af de unge mænd ikke får en uddannelse. Det må være slut med, at unge laver ingenting. Alle skal i uddannelse eller arbejde.\n\nDet er ligesom med kulturen: Jeres bidrag er meget velkomne. Det var udenlandske påvirkninger, der skabte den danske guldalder. Meget af det mest pæredanske kommer udefra. Juletræet, balletten, arbejderbevægelsen! Kultur trives ikke i et drivhus. Men der skal være vilje til at få det udenlandske til at sætte danske blomster. Det skal være slut med parallelsamfund. For så går sammenhængskraften fløjten.\n\nKrisen til trods er Danmark ret beset et fantastisk land. Vi har i fællesskab drevet det vidt. Få har for meget -- og færre for lidt. Selvom det er et smerteligt dilemma, at vi i et af verdens rigeste samfund har en gruppe mennesker, der lever på kanten af samfundet. Vi skylder dem at gøre vores yderste for, at alle kommer med i fællesskabet. Vi skylder dem at trække Danmark helt fri af krisen og genskabe den økonomiske fremgang.\n\nEt kalenderblad er vendt. Lad os ved fælles tro på fremtiden -- og et fast blik på udfordringerne -- gøre sortsynet til skamme. Vi kan godt -- hvis vi vil.\n\nGodt nytår!",
    "speaker": "Lars Løkke Rasmussen"
}
