{
    "source": "http://www.stm.dk/_p_7551.html",
    "date": "01/01/2007",
    "rawHtml": "\n\t\t\t\t\t\n\t\t\t\t<p>Godaften!</p><p>I g&#xE5;r tog vi afsked med 2006. Et &#xE5;r, som vi l&#xE6;nge vil huske for de dramatiske billeder af voldelige demonstrationer mod Danmark i en r&#xE6;kke muslimske lande. Det gjorde et st&#xE6;rkt indtryk p&#xE5; os alle at se Dannebrog blive br&#xE6;ndt, at se danske ambassader i flammer, at h&#xF8;re og se truslerne mod Danmark og danskere.</p><p>Det er s&#xE5; uvant for os. Mange f&#xF8;lte sig utrygge, ja bange, for volden og aggressionen.</p><p>Og de fleste havde sv&#xE6;rt ved at forst&#xE5;, at 12 tegninger i en avis kunne udl&#xF8;se s&#xE5; meget raseri.</p><p>Det var nogle sv&#xE6;re uger for Danmark. Meget stod p&#xE5; spil. Men vi klarede os igennem. Ikke mindst fordi vi stod sammen, da det gjaldt.</p><p>I dag st&#xE5;r der respekt om Danmark. Fordi vi stod fast, da vore grundl&#xE6;ggende v&#xE6;rdier kom under pres. Vi stod vagt om ytringsfriheden, som er den mest kostbare frihedsrettighed, vi har.</p><p>Retten til frit at offentligg&#xF8;re sine tanker i tale, i tekst, i tegninger, - retten til frit at meddele sine tanker med alvor og humor, med seri&#xF8;sitet og satire, med kendsgerninger og karikaturer, - retten til frit at tale de politiske magthavere, de religi&#xF8;se autoriteter og de h&#xE6;vdvundne tankes&#xE6;t midt imod, Det er kernen i folkestyret. Og det er drivkraften for oplysning, uddannelse og udvikling.</p><p>Det er ytringsfriheden, som har skabt fremskridt i Danmark, i Europa og andre af verdens frie samfund.</p><p>Det er den frihed, som totalit&#xE6;re kr&#xE6;fter pr&#xF8;ver at begr&#xE6;nse.</p><p>Vi har hver is&#xE6;r et ansvar for at forvalte ytringsfriheden p&#xE5; en s&#xE5;dan m&#xE5;de, at vi ikke opildner til vold og had.</p><p>Men vi har ogs&#xE5; et ansvar for ikke at f&#xF8;je alverdens autorit&#xE6;re i deres krav til, hvad vi m&#xE5; tegne og tale om.</p><p>Et ansvar for at forblive tro mod os selv og de v&#xE6;rdier, der har skabt frihed, fred og fremgang i vor del af verden.</p><p>Og dermed ogs&#xE5; st&#xF8;tte de millioner af mennesker over hele verden, der &#xF8;nsker de samme frihedsrettigheder.</p><p>*</p><p>I maj bes&#xF8;gte jeg de danske soldater i Irak. Det er positive og engagerede unge mennesker, som har valgt at g&#xF8;re tjeneste for Danmark under meget sv&#xE6;re forhold.</p><p>De skiftende hold af danske soldater har ydet betydelige bidrag til at skabe fremskridt og hj&#xE6;lpe irakerne til et bedre liv.</p><p>Vi har i det forl&#xF8;bne &#xE5;r haft tragiske og smertelige tab, hvor danske soldater har mistet livet. Vore tanker og medf&#xF8;lelse g&#xE5;r til de afd&#xF8;de soldaters p&#xE5;r&#xF8;rende. Og til de soldater, som blev s&#xE5;ret ved angrebene.</p><p>Jeg h&#xE5;ber, at 2007 bliver &#xE5;ret, hvor irakerne selv kan overtage ansvaret for sikkerheden i Sydirak, hvor Storbritanien og Danmark arbejder sammen.</p><p>I takt med, at irakerne selv overtager ansvaret, kan vi reducere antallet af britiske og danske soldater og tilpasse deres opgaver.</p><p>Vi har soldater, politifolk og civile eksperter i Irak, Afghanistan, Kosovo, Libanon, Sudan og andre af verdens br&#xE6;ndpunkter. De yder en beundringsv&#xE6;rdig indsats for at hj&#xE6;lpe andre folk til en bedre tilv&#xE6;relse. De bidrager til, at vi danskere tager ansvar og l&#xF8;fter vor del af opgaven med at sikre frihed og fred.</p><p>De har familier og p&#xE5;r&#xF8;rende, som tr&#xE6;kker deres store del af l&#xE6;sset herhjemme.</p><p>De fortjener vores opbakning, respekt og anerkendelse. Og vor dybf&#xF8;lte tak.</p><p>*</p><p>Det g&#xE5;r bedre i Danmark end nogensinde. Aldrig har der v&#xE6;ret s&#xE5; mange i besk&#xE6;ftigelse som nu. Og arbejdsl&#xF8;sheden er den laveste i over 30 &#xE5;r.</p><p>Lige f&#xF8;r jul blev Danmark k&#xE5;ret til at have den mest konkurrencedygtige og dynamiske &#xF8;konomi i EU.</p><p>I udlandet bliver Danmark betragtet som en rollemodel. Bl.a. fordi vi i god tid har truffet de n&#xF8;dvendige beslutninger om vores fremtid.</p><p>Senest har vi med meget bred politisk opbakning gennemf&#xF8;rt en langsigtet tilpasning af efterl&#xF8;n og pension. Og samtidig investerer vi massivt i Danmarks fremtid, bl.a. i uddannelse og forskning.</p><p>Vi skal g&#xF8;re Danmark til et land, der sprudler med id&#xE9;er, opfindelser, udvikling.</p><p>Vi skal oms&#xE6;tte id&#xE9;er og opfindelser til nye arbejdspladser.</p><p>Vi skal udvikle en iv&#xE6;rks&#xE6;tterkultur, s&#xE5; flere f&#xE5;r mod p&#xE5; at starte egen virksomhed.</p><p>Vi skal g&#xF8;re det attraktivt at arbejde i Danmark, at placere virksomheder og investeringer i Danmark.</p><p>Og vi skal sikre, at alle kommer med i den udvikling. Vi m&#xE5; ikke skabe et todelt samfund med en elite, der kan klare det hele og en restgruppe, som bliver h&#xE6;gtet af.</p><p>Den historisk lave arbejdsl&#xF8;shed giver os en enest&#xE5;ende chance for at f&#xE5; alle med. For at realisere den gamle dr&#xF8;m om &#x201D;plads for os alle ved samfundets bord&#x201D;.</p><p>Jeg ved godt, at vi i det daglige kan v&#xE6;re uenige om mange ting. Men tr&#xE6;der vi et skridt tilbage og betragter det overordnede billede, er det en fantastisk styrke for Danmark, at vi kan st&#xE5; sammen om de lange linjer.</p><p>Skiftende regeringer har siden 1982 f&#xF8;rt politik med langsigtet &#xF8;konomisk stabilitet og holdbarhed som m&#xE5;l.</p><p>Og vi har en ansvarlig fagbev&#xE6;gelse og ansvarlige arbejdsgivere, som ogs&#xE5; ser p&#xE5; hele samfundets forhold, n&#xE5;r de indg&#xE5;r aftaler p&#xE5; arbejdsmarkedet.</p><p>Det afspejler den grundl&#xE6;ggende ansvarsbevidsthed, som pr&#xE6;ger det danske samfund.</p><p>Det er den brede opbakning, vi skal holde fast i og bygge videre p&#xE5;.</p><p>*</p><p>I dag tr&#xE6;der den nye kommunalreform i kraft. Den st&#xF8;rste reform af den offentlige sektor nogensinde. Det er en stor og kr&#xE6;vende opgave for de tusinder af medarbejdere, som i disse dage skifter arbejdsplads.</p><p>Jeg appellerer til, at vi alle bakker dem op - og viser lidt t&#xE5;lmodighed, indtil alt det nye er k&#xF8;rt i gang.</p><p>Og jeg vil sige til alle jer, der sidder midt i den store forandring: Jeg forst&#xE5;r godt, hvis I synes, det er en h&#xE5;rd periode. Men jeg er overbevist om, at I klarer den. Og vi v&#xE6;rds&#xE6;tter jeres indsats for at skabe gode rammer om den offentlige service og sociale tryghed i fremtiden.</p><p>Den n&#xE6;ste store opgave bliver at sikre fortsat fornyelse og udvikling af kvaliteten i b&#xF8;rnepasningen, i skolerne, i &#xE6;ldreplejen, p&#xE5; sygehusene.</p><p>Langt de fleste familier i Danmark har m&#xE6;rket, at det g&#xE5;r godt med &#xF8;konomien. Og hvis vi lige har f&#xE5;et et nyt k&#xF8;kken derhjemme, s&#xE5; er vi nok ogs&#xE5; ekstra opm&#xE6;rksomme p&#xE5;, om kvaliteten i b&#xF8;rnehaven, p&#xE5; skolen, p&#xE5; plejehjemmet eller p&#xE5; sygehuset nu ogs&#xE5; er i top.</p><p>Det er naturligt nok. N&#xE5;r vort samfund bliver rigere, har vi ogs&#xE5; r&#xE5;d til at sikre en offentlig service af h&#xF8;j kvalitet.</p><p>Men den st&#xF8;rste udfordring i de kommende &#xE5;r er, at der mangler arbejdskraft. F&#xF8;rst og fremmest fordi det er sm&#xE5; &#xE5;rgange, der tr&#xE6;der ind p&#xE5; arbejdsmarkedet og store &#xE5;rgange, der g&#xE5;r p&#xE5; pension. Godt hver fjerde offentligt ansatte g&#xE5;r p&#xE5; pension i l&#xF8;bet af de n&#xE6;ste 10 &#xE5;r.</p><p>Det bliver sv&#xE6;rt at finde afl&#xF8;sere nok. Simpelt hen fordi der ikke er h&#xE6;nder nok p&#xE5; arbejdsmarkedet.</p><p>Derfor vil regeringen iv&#xE6;rks&#xE6;tte en kvalitetsreform. En reform, der s&#xE6;tter kvalitet og brugernes tilfredshed i centrum.</p><p>Vi vil inddrage brede grupper i arbejdet, bl.a. brugere og p&#xE5;r&#xF8;rende, medarbejdere, ledere og centrale organisationer.</p><p>Opgaven b&#xF8;r samle alle, der b&#xE5;de &#xF8;nsker velf&#xE6;rd af h&#xF8;j kvalitet og en sund og robust &#xF8;konomi i fremtiden.</p><p>Lad os i f&#xE6;llesskab s&#xE6;tte nye pejlem&#xE6;rker, nye m&#xE5;l og visioner for en moderne, dynamisk og kvalitetsrig offentlig sektor.</p><p>*</p><p>Til nye m&#xE5;l og visioner h&#xF8;rer ogs&#xE5;, at vi p&#xE5;tager os et personligt ansvar.</p><p>Vi skal have vuggestuer og b&#xF8;rnehaver af h&#xF8;j kvalitet, hvor b&#xF8;rnene f&#xE5;r omsorg og udfordring. Men som for&#xE6;ldre har vi ogs&#xE5; et ansvar for at give os tid sammen med vore egne b&#xF8;rn.</p><p>Skolen skal have h&#xF8;j kvalitet, hvor b&#xF8;rnene l&#xE6;rer b&#xE5;de det faglige og det kreative. Men som for&#xE6;ldre har vi ogs&#xE5; et ansvar for, at b&#xF8;rnene er klar til at modtage undervisning, bl.a. ved at s&#xF8;rge for at de m&#xF8;der udhvilede og har lavet deres lektier.</p><p>Hjemmehj&#xE6;lp og plejehjem skal yde god omsorg. Men selv den bedste offentlige omsorg kan ikke erstatte, at vi bruger tid sammen med vore n&#xE6;rmeste.</p><p>Vi skal have sygehuse af h&#xF8;jeste kvalitet. Men vi b&#xF8;r hver is&#xE6;r forebygge livsstilssygdomme, bl.a. ved sund kost og motion.</p><p>Vi har en god social sikkerhed i Danmark. Bl.a. takket v&#xE6;re dagpenge eller kontanthj&#xE6;lp, hvis den enkelte bliver arbejdsl&#xF8;s. Det er godt. Men det bygger ogs&#xE5; p&#xE5; ansvar. En solidaritet, hvor den, der modtager underst&#xF8;ttelse, til geng&#xE6;ld er parat til at tage et job, n&#xE5;r det bliver tilbudt.</p><p>Samfundet skal g&#xF8;re sit til, at danskere med indvandrerbaggrund f&#xE5;r uddannelse og job. Men familier med indvandrerbaggrund har ogs&#xE5; selv et ansvar. Et ansvar for, at deres b&#xF8;rn og unge l&#xE6;rer dansk og f&#xE5;r en god uddannelse. Et ansvar for at tilpasse sig de regler og traditioner, som g&#xE6;lder p&#xE5; danske arbejdspladser. Og et ansvar for, at kvinderne f&#xE5;r chancen for et job.</p><p>Staten skal sikre overordnede regler, som beskytter milj&#xF8;et. Men vi har hver is&#xE6;r et ansvar for at v&#xE6;rne om natur og milj&#xF8; gennem vores daglige adf&#xE6;rd og personlige valg, n&#xE5;r det g&#xE6;lder f&#xF8;devarer, transport og energi.</p><p>Vi har skabt nogle af de bedste betingelser i verden for at drive privat virksomhed. S&#xE5; har den enkelte virksomhedsleder ogs&#xE5; et ansvar for, at virksomheden opf&#xF8;rer sig anst&#xE6;ndigt. Et ansvar for ikke at snyde sig til fordele p&#xE5; andres bekostning ved smarte skatteman&#xF8;vrer, sort arbejde, underbetaling af udenlandske arbejdere eller ved at s&#xE6;lge for gammelt k&#xF8;d.</p><p>Min vision om et &#xE6;gte velf&#xE6;rdssamfund er et samfund med b&#xE5;de frihed og tryghed.</p><p>Men friheden m&#xE5; ikke blive et hundeslagsm&#xE5;l, hvor det er de fr&#xE6;kkeste og de h&#xF8;jest r&#xE5;bende, der rager mest til sig.</p><p>Og trygheden m&#xE5; ikke blive en sovepude, der sl&#xF8;rer den enkeltes eget ansvar.</p><p>Frihed er ul&#xF8;seligt forbundet med ansvar. Lad os udvikle et velf&#xE6;rdssamfund, hvor den enkelte har frihed til at realisere sine dr&#xF8;mme. Og ansvar - b&#xE5;de for sig selv og for f&#xE6;llesskabet.</p><p>Godt nyt&#xE5;r!</p>",
    "markdown": "Godaften!\n\nI går tog vi afsked med 2006. Et år, som vi længe vil huske for de dramatiske billeder af voldelige demonstrationer mod Danmark i en række muslimske lande. Det gjorde et stærkt indtryk på os alle at se Dannebrog blive brændt, at se danske ambassader i flammer, at høre og se truslerne mod Danmark og danskere.\n\nDet er så uvant for os. Mange følte sig utrygge, ja bange, for volden og aggressionen.\n\nOg de fleste havde svært ved at forstå, at 12 tegninger i en avis kunne udløse så meget raseri.\n\nDet var nogle svære uger for Danmark. Meget stod på spil. Men vi klarede os igennem. Ikke mindst fordi vi stod sammen, da det gjaldt.\n\nI dag står der respekt om Danmark. Fordi vi stod fast, da vore grundlæggende værdier kom under pres. Vi stod vagt om ytringsfriheden, som er den mest kostbare frihedsrettighed, vi har.\n\nRetten til frit at offentliggøre sine tanker i tale, i tekst, i tegninger, - retten til frit at meddele sine tanker med alvor og humor, med seriøsitet og satire, med kendsgerninger og karikaturer, - retten til frit at tale de politiske magthavere, de religiøse autoriteter og de hævdvundne tankesæt midt imod, Det er kernen i folkestyret. Og det er drivkraften for oplysning, uddannelse og udvikling.\n\nDet er ytringsfriheden, som har skabt fremskridt i Danmark, i Europa og andre af verdens frie samfund.\n\nDet er den frihed, som totalitære kræfter prøver at begrænse.\n\nVi har hver især et ansvar for at forvalte ytringsfriheden på en sådan måde, at vi ikke opildner til vold og had.\n\nMen vi har også et ansvar for ikke at føje alverdens autoritære i deres krav til, hvad vi må tegne og tale om.\n\nEt ansvar for at forblive tro mod os selv og de værdier, der har skabt frihed, fred og fremgang i vor del af verden.\n\nOg dermed også støtte de millioner af mennesker over hele verden, der ønsker de samme frihedsrettigheder.\n\n*\n\nI maj besøgte jeg de danske soldater i Irak. Det er positive og engagerede unge mennesker, som har valgt at gøre tjeneste for Danmark under meget svære forhold.\n\nDe skiftende hold af danske soldater har ydet betydelige bidrag til at skabe fremskridt og hjælpe irakerne til et bedre liv.\n\nVi har i det forløbne år haft tragiske og smertelige tab, hvor danske soldater har mistet livet. Vore tanker og medfølelse går til de afdøde soldaters pårørende. Og til de soldater, som blev såret ved angrebene.\n\nJeg håber, at 2007 bliver året, hvor irakerne selv kan overtage ansvaret for sikkerheden i Sydirak, hvor Storbritanien og Danmark arbejder sammen.\n\nI takt med, at irakerne selv overtager ansvaret, kan vi reducere antallet af britiske og danske soldater og tilpasse deres opgaver.\n\nVi har soldater, politifolk og civile eksperter i Irak, Afghanistan, Kosovo, Libanon, Sudan og andre af verdens brændpunkter. De yder en beundringsværdig indsats for at hjælpe andre folk til en bedre tilværelse. De bidrager til, at vi danskere tager ansvar og løfter vor del af opgaven med at sikre frihed og fred.\n\nDe har familier og pårørende, som trækker deres store del af læsset herhjemme.\n\nDe fortjener vores opbakning, respekt og anerkendelse. Og vor dybfølte tak.\n\n*\n\nDet går bedre i Danmark end nogensinde. Aldrig har der været så mange i beskæftigelse som nu. Og arbejdsløsheden er den laveste i over 30 år.\n\nLige før jul blev Danmark kåret til at have den mest konkurrencedygtige og dynamiske økonomi i EU.\n\nI udlandet bliver Danmark betragtet som en rollemodel. Bl.a. fordi vi i god tid har truffet de nødvendige beslutninger om vores fremtid.\n\nSenest har vi med meget bred politisk opbakning gennemført en langsigtet tilpasning af efterløn og pension. Og samtidig investerer vi massivt i Danmarks fremtid, bl.a. i uddannelse og forskning.\n\nVi skal gøre Danmark til et land, der sprudler med idéer, opfindelser, udvikling.\n\nVi skal omsætte idéer og opfindelser til nye arbejdspladser.\n\nVi skal udvikle en iværksætterkultur, så flere får mod på at starte egen virksomhed.\n\nVi skal gøre det attraktivt at arbejde i Danmark, at placere virksomheder og investeringer i Danmark.\n\nOg vi skal sikre, at alle kommer med i den udvikling. Vi må ikke skabe et todelt samfund med en elite, der kan klare det hele og en restgruppe, som bliver hægtet af.\n\nDen historisk lave arbejdsløshed giver os en enestående chance for at få alle med. For at realisere den gamle drøm om \"plads for os alle ved samfundets bord\".\n\nJeg ved godt, at vi i det daglige kan være uenige om mange ting. Men træder vi et skridt tilbage og betragter det overordnede billede, er det en fantastisk styrke for Danmark, at vi kan stå sammen om de lange linjer.\n\nSkiftende regeringer har siden 1982 ført politik med langsigtet økonomisk stabilitet og holdbarhed som mål.\n\nOg vi har en ansvarlig fagbevægelse og ansvarlige arbejdsgivere, som også ser på hele samfundets forhold, når de indgår aftaler på arbejdsmarkedet.\n\nDet afspejler den grundlæggende ansvarsbevidsthed, som præger det danske samfund.\n\nDet er den brede opbakning, vi skal holde fast i og bygge videre på.\n\n*\n\nI dag træder den nye kommunalreform i kraft. Den største reform af den offentlige sektor nogensinde. Det er en stor og krævende opgave for de tusinder af medarbejdere, som i disse dage skifter arbejdsplads.\n\nJeg appellerer til, at vi alle bakker dem op - og viser lidt tålmodighed, indtil alt det nye er kørt i gang.\n\nOg jeg vil sige til alle jer, der sidder midt i den store forandring: Jeg forstår godt, hvis I synes, det er en hård periode. Men jeg er overbevist om, at I klarer den. Og vi værdsætter jeres indsats for at skabe gode rammer om den offentlige service og sociale tryghed i fremtiden.\n\nDen næste store opgave bliver at sikre fortsat fornyelse og udvikling af kvaliteten i børnepasningen, i skolerne, i ældreplejen, på sygehusene.\n\nLangt de fleste familier i Danmark har mærket, at det går godt med økonomien. Og hvis vi lige har fået et nyt køkken derhjemme, så er vi nok også ekstra opmærksomme på, om kvaliteten i børnehaven, på skolen, på plejehjemmet eller på sygehuset nu også er i top.\n\nDet er naturligt nok. Når vort samfund bliver rigere, har vi også råd til at sikre en offentlig service af høj kvalitet.\n\nMen den største udfordring i de kommende år er, at der mangler arbejdskraft. Først og fremmest fordi det er små årgange, der træder ind på arbejdsmarkedet og store årgange, der går på pension. Godt hver fjerde offentligt ansatte går på pension i løbet af de næste 10 år.\n\nDet bliver svært at finde afløsere nok. Simpelt hen fordi der ikke er hænder nok på arbejdsmarkedet.\n\nDerfor vil regeringen iværksætte en kvalitetsreform. En reform, der sætter kvalitet og brugernes tilfredshed i centrum.\n\nVi vil inddrage brede grupper i arbejdet, bl.a. brugere og pårørende, medarbejdere, ledere og centrale organisationer.\n\nOpgaven bør samle alle, der både ønsker velfærd af høj kvalitet og en sund og robust økonomi i fremtiden.\n\nLad os i fællesskab sætte nye pejlemærker, nye mål og visioner for en moderne, dynamisk og kvalitetsrig offentlig sektor.\n\n*\n\nTil nye mål og visioner hører også, at vi påtager os et personligt ansvar.\n\nVi skal have vuggestuer og børnehaver af høj kvalitet, hvor børnene får omsorg og udfordring. Men som forældre har vi også et ansvar for at give os tid sammen med vore egne børn.\n\nSkolen skal have høj kvalitet, hvor børnene lærer både det faglige og det kreative. Men som forældre har vi også et ansvar for, at børnene er klar til at modtage undervisning, bl.a. ved at sørge for at de møder udhvilede og har lavet deres lektier.\n\nHjemmehjælp og plejehjem skal yde god omsorg. Men selv den bedste offentlige omsorg kan ikke erstatte, at vi bruger tid sammen med vore nærmeste.\n\nVi skal have sygehuse af højeste kvalitet. Men vi bør hver især forebygge livsstilssygdomme, bl.a. ved sund kost og motion.\n\nVi har en god social sikkerhed i Danmark. Bl.a. takket være dagpenge eller kontanthjælp, hvis den enkelte bliver arbejdsløs. Det er godt. Men det bygger også på ansvar. En solidaritet, hvor den, der modtager understøttelse, til gengæld er parat til at tage et job, når det bliver tilbudt.\n\nSamfundet skal gøre sit til, at danskere med indvandrerbaggrund får uddannelse og job. Men familier med indvandrerbaggrund har også selv et ansvar. Et ansvar for, at deres børn og unge lærer dansk og får en god uddannelse. Et ansvar for at tilpasse sig de regler og traditioner, som gælder på danske arbejdspladser. Og et ansvar for, at kvinderne får chancen for et job.\n\nStaten skal sikre overordnede regler, som beskytter miljøet. Men vi har hver især et ansvar for at værne om natur og miljø gennem vores daglige adfærd og personlige valg, når det gælder fødevarer, transport og energi.\n\nVi har skabt nogle af de bedste betingelser i verden for at drive privat virksomhed. Så har den enkelte virksomhedsleder også et ansvar for, at virksomheden opfører sig anstændigt. Et ansvar for ikke at snyde sig til fordele på andres bekostning ved smarte skattemanøvrer, sort arbejde, underbetaling af udenlandske arbejdere eller ved at sælge for gammelt kød.\n\nMin vision om et ægte velfærdssamfund er et samfund med både frihed og tryghed.\n\nMen friheden må ikke blive et hundeslagsmål, hvor det er de frækkeste og de højest råbende, der rager mest til sig.\n\nOg trygheden må ikke blive en sovepude, der slører den enkeltes eget ansvar.\n\nFrihed er uløseligt forbundet med ansvar. Lad os udvikle et velfærdssamfund, hvor den enkelte har frihed til at realisere sine drømme. Og ansvar - både for sig selv og for fællesskabet.\n\nGodt nytår!",
    "image": "http://www.stm.dk/multimedia/generelle_stm_nytaar07.jpg"
}
