{
    "source": "http://www.stm.dk/_p_7354.html",
    "date": "01/01/2002",
    "rawHtml": "<p>God aften &#x2013; og godt nyt&#xE5;r!</p><p>Det er f&#xF8;rste gang, at jeg som ny statsminister henvender mig til den danske befolkning p&#xE5; &#xE5;rets f&#xF8;rste dag. Jeg vil gerne benytte lejligheden til at sige tak for den venlighed, jeg har m&#xF8;dt i den korte tid, jeg nu har v&#xE6;ret statsminister. Jeg vil g&#xF8;re mit yderste for at leve op til den tillid, der er vist mig.</p><p>I aftes tog vi afsked med det gamle &#xE5;r. 2001 vil til alle tider blive husket for den forf&#xE6;rdelige terroraktion mod New York og Washington.</p><p>Den 11. september var en dag, hvor den brutale virkelighed overgik selv de v&#xE6;rste fantasier. Det gjorde ondt at se dette angreb p&#xE5; hjertet af den nation, som hele den frie verden skylder s&#xE5; meget.</p><p>USA er udpeget som fjende af alverdens terrorgrupper. Det er ikke tilf&#xE6;ldigt. For USA repr&#xE6;senterer alt det, som religi&#xF8;se fanatikere og herskesyge tyranner frygter og foragter. Det amerikanske samfund er bygget p&#xE5; id&#xE9;erne om personlig frihed, demokrati, menneskerettigheder og religi&#xF8;s tolerance.</p><p>I hele den vestlige verden har vi bygget vore samfund op p&#xE5; tilsvarende v&#xE6;rdier. Det er de principper og v&#xE6;rdier, som har gjort det muligt at l&#xF8;fte vor del af civilisationen fra fattigdom til velstand.</p><p>Det er disse v&#xE6;rdier, vi nu skal v&#xE6;rne og forsvare.</p><p>Vi skal kompromisl&#xF8;st bek&#xE6;mpe terrorismen. Og den kamp mod det onde skal USA ikke st&#xE5; ene om.</p><p>Danmark har sagt ja til en amerikansk anmodning om milit&#xE6;r bistand i Afghanistan. Regeringen er ogs&#xE5; parat til at bidrage til en FN-st&#xF8;ttet fredsstyrke i Afghanistan. Det betyder, at Danmark sender soldater og fly til Afghanistan her i begyndelsen af det nye &#xE5;r. Jeg er stolt over, at Danmark kan yde en indsats. Og til jer, der skal afsted, siger jeg: Vi t&#xE6;nker p&#xE5; jer. Vi er taknemmelige over, at I p&#xE5; denne m&#xE5;de g&#xF8;r en indsats for jeres land og for frihed og fred i verden.</p><p>Jeg sender ogs&#xE5; mange tanker til danske soldater og politifolk i Bosnien, Kosovo, Makedonien og andre af verdens br&#xE6;ndpunkter. I g&#xF8;r en stor indsats for at sikre freden. I g&#xF8;r Danmark &#xE6;re. Og I er med til at vise, at ogs&#xE5; et lille land kan g&#xF8;re en forskel.</p><p>I det nye &#xE5;r vil mange &#xF8;jne v&#xE6;re rettet mod Danmark. Den 1. juli overtager Danmark formandskabet i EU. Det bliver en historisk udfordring. Det bliver Danmarks opgave at lede forhandlingerne om udvidelsen af EU. M&#xE5;let er at beslutte optagelse af alle de central- og &#xF8;steurop&#xE6;iske lande, der er klar. Det skal ske p&#xE5; topm&#xF8;det i K&#xF8;benhavn til december.</p><p>Ved at give landene i Central- og &#xD8;steuropa det sidste skub fremad, kan vi &#xE5;bne for en lys og lovende fremtid. Det er ogs&#xE5; i vor egen interesse. N&#xE5;r vi handler med dem, handler de med os.</p><p>Til syvende og sidst handler udvidelsen dog ikke om tegnebogen, men om sikkerheden.</p><p>Ved at f&#xE5; de nye demokratier med i EU skaber vi et helt og udelt Europa. Det er gennem et stadig t&#xE6;ttere samarbejde, mere handel over gr&#xE6;nserne og mere kendskab til hinandens historie og kultur, at vi bedst sikrer friheden og freden.</p><p>Vi skal gribe denne historiske chance. Vi skal s&#xE6;tte nye m&#xE5;l for det 21. &#xE5;rhundrede.</p><p>Det gamle &#xE5;rhundrede, det 20. &#xE5;rhundrede, var pr&#xE6;get af klassekamp, folkemord, undertrykkelse, verdenskrige. Det var &#xE5;rhundredet for de totalit&#xE6;re ideologier. Totalit&#xE6;re ideologier, i hvis navn mennesker blev undertrykt og dr&#xE6;bt for en p&#xE5;st&#xE5;et h&#xF8;jere sag. Det var kollektivismens &#xE5;rhundrede. Systemernes &#xE5;rhundrede.</p><p>Lad os g&#xF8;re  det 21. &#xE5;rhundrede til frihedens &#xE5;rhundrede &#x2013; pr&#xE6;get af samarbejde, fred og respekt for det enkelte menneskes liv.</p><p>Lad os ogs&#xE5; s&#xE6;tte nye m&#xE5;l for udviklingen af det danske samfund.</p><p>Vi brugte det 20. &#xE5;rhundrede til at bygge den danske velf&#xE6;rdsstat. Nu skal vi udvikle den til et moderne velf&#xE6;rdssamfund, som passer til mennesker, der lever i det 21. &#xE5;rhundrede.</p><p>Kernen i velf&#xE6;rdssystemet er, at samfundet har p&#xE5;taget sig ansvaret for at l&#xF8;se en r&#xE6;kke opgaver. Det skal vi bevare.</p><p>Men det nye skal v&#xE6;re, at vi forener det f&#xE6;lles ansvar med en personlig frihed til selv at v&#xE6;lge mellem forskellige l&#xF8;sninger.</p><p>Vi har et f&#xE6;lles ansvar for, at vore &#xE6;ldre f&#xE5;r ordentlig hj&#xE6;lp og pleje. Men den enkelte skal selv have lov at v&#xE6;lge hvordan. Derfor skal de &#xE6;ldre have frit valg af hjemmehj&#xE6;lp, plejehjem og plejeboliger.</p><p>Vi har et f&#xE6;lles ansvar for, at de syge f&#xE5;r den bedst mulige behandling. Men patienterne skal have frit valg. De skal ikke st&#xE5; p&#xE5; venteliste i m&#xE5;neder. Hvis de offentlige sygehuse ikke kan klare opgaven inden for to m&#xE5;neder, skal patienten have ret til at v&#xE6;lge et privat hospital eller et hospital i udlandet uden, at det koster patienten en krone.</p><p>Frihed indeb&#xE6;rer ogs&#xE5; et ansvar. En dansk filosof, K.E. L&#xF8;gstrup, har kaldt det &#x201D;den etiske fordring&#x201D;. Den enkelte har aldrig med et andet menneske at g&#xF8;re uden, at han holder noget af dets liv i sin h&#xE5;nd, formulerer L&#xF8;gstrup det. Med andre ord: Vi har et ansvar over for medmennesket.</p><p>I s&#xE6;rlig grad har vi et ansvar for de mennesker, som er de mest udsatte i vort samfund: De hjeml&#xF8;se, misbrugerne, de sindslidende.</p><p>Vi skal g&#xF8;re mere for at hj&#xE6;lpe de grupper, som har sv&#xE6;rt ved at finde fodf&#xE6;ste i samfundet og p&#xE5; arbejdsmarkedet. Ikke ved at g&#xF8;re dem til hj&#xE6;lpel&#xF8;se klienter. Men ved at udvikle de v&#xE6;rdier og st&#xE6;rke sider, som er i ethvert menneske.</p><p>Ansvaret for medmennesket er ikke at g&#xF8;re sig til det andet menneskes formynder. Ansvaret for medmennesket er ikke at tage selvst&#xE6;ndigheden fra ham eller hende.</p><p>Tv&#xE6;rtimod er ansvaret for medmennesket at udvikle hans eller hendes selvst&#xE6;ndighed, personlighed og selvrespekt.</p><p>I det nye velf&#xE6;rdssamfund skal frihed og f&#xE6;llesskab g&#xE5; h&#xE5;nd i h&#xE5;nd. P&#xE5; denne m&#xE5;de vil vi sikre, at forandring og tryghed g&#xE5;r h&#xE5;nd i h&#xE5;nd.</p><p>Vi g&#xE5;r ind til det nye i fremtiden med det bedste fra fortiden. Fremtiden er ikke en fare, vi skal frygte, men en udfordring, vi skal udnytte.</p><p>Den nye regering vil vise fordomsfri ledelse. Vi &#xF8;nsker velf&#xE6;rd, der virker. Det afg&#xF8;rende er ikke, om den n&#xF8;dvendige hj&#xE6;lp og service kommer fra det offentlige eller fra private. Det afg&#xF8;rende er, at vi f&#xE5;r noget ordentligt for skattekronerne.</p><p>Vi er ikke bange for at ryste posen og se, om ikke noget kan g&#xF8;res bedre og anderledes end i dag.</p><p>Vi har ingen ideologiske blokeringer. Vi er ikke bundet af sn&#xE6;vre interesser eller hensyn til bestemte grupper.</p><p>Vi vil s&#xE6;tte mennesket f&#xF8;r systemet. Den enkelte skal have st&#xF8;rre frihed til at forme sit liv. Vi vil g&#xF8;re op med stive systemer, umyndigg&#xF8;relse og ensretning.</p><p>Vi tror p&#xE5;, at mennesker er bedst til selv at v&#xE6;lge. Vi beh&#xF8;ver ikke eksperter og smagsdommere til at bestemme p&#xE5; vore vegne.</p><p>I de senere &#xE5;r er der ved knopskydning skudt et sandt vildnis af statslige r&#xE5;d og n&#xE6;vn og institutioner op over alt. Mange af dem har udviklet sig til statsautoriserede smagsdommere, som fastsl&#xE5;r, hvad der er godt og rigtigt p&#xE5; forskellige omr&#xE5;der.</p><p>Der er tendenser til et eksperttyranni, som risikerer at undertrykke den frie folkelige debat. Befolkningen skal ikke finde sig i l&#xF8;ftede pegefingre fra s&#xE5;kaldte eksperter, der mener at vide bedst. Eksperter kan v&#xE6;re gode nok til at formidle faktisk viden. Men n&#xE5;r vi skal tr&#xE6;ffe personlige valg, er vi alle eksperter.</p><p>Regeringen vil fjerne overfl&#xF8;dige r&#xE5;d og n&#xE6;vn og institutioner. Det bliver en meget omfattende sanering. Vi vil rydde op i dette mellemlag, som tapper ressourcer og fjerner opm&#xE6;rksomhed fra det v&#xE6;sentlige.</p><p>Det vil helt sikkert udl&#xF8;se et ramaskrig fra de ber&#xF8;rte. Men det mest n&#xF8;dvendige er at sikre penge til sygehusene, de &#xE6;ldre og andre kerneydelser. S&#xE5; m&#xE5; mindre vigtige form&#xE5;l vige.</p><p>Et moderne velf&#xE6;rdssamfund bygger p&#xE5; et rummeligt f&#xE6;llesskab. Et f&#xE6;llesskab, hvor der er plads til personlig udfoldelse.</p><p>Jeg kan bruge et billede fra naturen. Hvis et tr&#xE6; st&#xE5;r indeklemt i skygge og savner lys, bliver det s&#xE6;rt forkr&#xF8;blet og saftl&#xF8;st. Jo mere plads og lys, tr&#xE6;et f&#xE5;r, desto flottere og rankere st&#xE5;r det, og desto m&#xE6;gtigere folder grene og blade sig ud.</p><p>Hvis det enkelte menneske st&#xE5;r indeklemt i skygge og savner frihed, udfordringer og ansvar, bliver det mismodigt, viljel&#xF8;st og initiativfattigt.</p><p>Jo mere frihed, udfordring og ansvar vi mennesker f&#xE5;r, desto mere stoute og selvst&#xE6;ndige bliver vi, og desto bedre kan vi udfolde og udnytte vore evner til gavn for hele f&#xE6;llesskabet.</p><p>Lad os udvikle dette rummelige f&#xE6;llesskab, hvor det enkelte menneske f&#xE5;r lov at blomstre.</p><p>Nu vil regeringen skabe rammerne. Men rammerne skal fyldes ud af hver enkelt dansker. Det er ikke alt, vi kan klare med lovgivning.</p><p>Velstand kommer ikke fra statens gavmildhed, men fra menneskers arbejdsomhed.</p><p>Velf&#xE6;rd kommer ikke fra politikernes lyst til at fordele v&#xE6;rdier, men fra borgernes evne til at frembringe v&#xE6;rdier.</p><p>Fremskridt er ikke noget, en regering kan trylle frem. Det er noget, vi mennesker selv kan skabe &#x2013; hvis vi f&#xE5;r frihed til det.</p><p>Lad os skabe den fornyelse, som kan l&#xF8;fte det danske samfund frem mod nye m&#xE5;l.</p><p>Godt nyt&#xE5;r!</p>",
    "markdown": "God aften -- og godt nytår!\n\nDet er første gang, at jeg som ny statsminister henvender mig til den danske befolkning på årets første dag. Jeg vil gerne benytte lejligheden til at sige tak for den venlighed, jeg har mødt i den korte tid, jeg nu har været statsminister. Jeg vil gøre mit yderste for at leve op til den tillid, der er vist mig.\n\nI aftes tog vi afsked med det gamle år. 2001 vil til alle tider blive husket for den forfærdelige terroraktion mod New York og Washington.\n\nDen 11. september var en dag, hvor den brutale virkelighed overgik selv de værste fantasier. Det gjorde ondt at se dette angreb på hjertet af den nation, som hele den frie verden skylder så meget.\n\nUSA er udpeget som fjende af alverdens terrorgrupper. Det er ikke tilfældigt. For USA repræsenterer alt det, som religiøse fanatikere og herskesyge tyranner frygter og foragter. Det amerikanske samfund er bygget på idéerne om personlig frihed, demokrati, menneskerettigheder og religiøs tolerance.\n\nI hele den vestlige verden har vi bygget vore samfund op på tilsvarende værdier. Det er de principper og værdier, som har gjort det muligt at løfte vor del af civilisationen fra fattigdom til velstand.\n\nDet er disse værdier, vi nu skal værne og forsvare.\n\nVi skal kompromisløst bekæmpe terrorismen. Og den kamp mod det onde skal USA ikke stå ene om.\n\nDanmark har sagt ja til en amerikansk anmodning om militær bistand i Afghanistan. Regeringen er også parat til at bidrage til en FN-støttet fredsstyrke i Afghanistan. Det betyder, at Danmark sender soldater og fly til Afghanistan her i begyndelsen af det nye år. Jeg er stolt over, at Danmark kan yde en indsats. Og til jer, der skal afsted, siger jeg: Vi tænker på jer. Vi er taknemmelige over, at I på denne måde gør en indsats for jeres land og for frihed og fred i verden.\n\nJeg sender også mange tanker til danske soldater og politifolk i Bosnien, Kosovo, Makedonien og andre af verdens brændpunkter. I gør en stor indsats for at sikre freden. I gør Danmark ære. Og I er med til at vise, at også et lille land kan gøre en forskel.\n\nI det nye år vil mange øjne være rettet mod Danmark. Den 1. juli overtager Danmark formandskabet i EU. Det bliver en historisk udfordring. Det bliver Danmarks opgave at lede forhandlingerne om udvidelsen af EU. Målet er at beslutte optagelse af alle de central- og østeuropæiske lande, der er klar. Det skal ske på topmødet i København til december.\n\nVed at give landene i Central- og Østeuropa det sidste skub fremad, kan vi åbne for en lys og lovende fremtid. Det er også i vor egen interesse. Når vi handler med dem, handler de med os.\n\nTil syvende og sidst handler udvidelsen dog ikke om tegnebogen, men om sikkerheden.\n\nVed at få de nye demokratier med i EU skaber vi et helt og udelt Europa. Det er gennem et stadig tættere samarbejde, mere handel over grænserne og mere kendskab til hinandens historie og kultur, at vi bedst sikrer friheden og freden.\n\nVi skal gribe denne historiske chance. Vi skal sætte nye mål for det 21. århundrede.\n\nDet gamle århundrede, det 20. århundrede, var præget af klassekamp, folkemord, undertrykkelse, verdenskrige. Det var århundredet for de totalitære ideologier. Totalitære ideologier, i hvis navn mennesker blev undertrykt og dræbt for en påstået højere sag. Det var kollektivismens århundrede. Systemernes århundrede.\n\nLad os gøre det 21. århundrede til frihedens århundrede -- præget af samarbejde, fred og respekt for det enkelte menneskes liv.\n\nLad os også sætte nye mål for udviklingen af det danske samfund.\n\nVi brugte det 20. århundrede til at bygge den danske velfærdsstat. Nu skal vi udvikle den til et moderne velfærdssamfund, som passer til mennesker, der lever i det 21. århundrede.\n\nKernen i velfærdssystemet er, at samfundet har påtaget sig ansvaret for at løse en række opgaver. Det skal vi bevare.\n\nMen det nye skal være, at vi forener det fælles ansvar med en personlig frihed til selv at vælge mellem forskellige løsninger.\n\nVi har et fælles ansvar for, at vore ældre får ordentlig hjælp og pleje. Men den enkelte skal selv have lov at vælge hvordan. Derfor skal de ældre have frit valg af hjemmehjælp, plejehjem og plejeboliger.\n\nVi har et fælles ansvar for, at de syge får den bedst mulige behandling. Men patienterne skal have frit valg. De skal ikke stå på venteliste i måneder. Hvis de offentlige sygehuse ikke kan klare opgaven inden for to måneder, skal patienten have ret til at vælge et privat hospital eller et hospital i udlandet uden, at det koster patienten en krone.\n\nFrihed indebærer også et ansvar. En dansk filosof, K.E. Løgstrup, har kaldt det \"den etiske fordring\". Den enkelte har aldrig med et andet menneske at gøre uden, at han holder noget af dets liv i sin hånd, formulerer Løgstrup det. Med andre ord: Vi har et ansvar over for medmennesket.\n\nI særlig grad har vi et ansvar for de mennesker, som er de mest udsatte i vort samfund: De hjemløse, misbrugerne, de sindslidende.\n\nVi skal gøre mere for at hjælpe de grupper, som har svært ved at finde fodfæste i samfundet og på arbejdsmarkedet. Ikke ved at gøre dem til hjælpeløse klienter. Men ved at udvikle de værdier og stærke sider, som er i ethvert menneske.\n\nAnsvaret for medmennesket er ikke at gøre sig til det andet menneskes formynder. Ansvaret for medmennesket er ikke at tage selvstændigheden fra ham eller hende.\n\nTværtimod er ansvaret for medmennesket at udvikle hans eller hendes selvstændighed, personlighed og selvrespekt.\n\nI det nye velfærdssamfund skal frihed og fællesskab gå hånd i hånd. På denne måde vil vi sikre, at forandring og tryghed går hånd i hånd.\n\nVi går ind til det nye i fremtiden med det bedste fra fortiden. Fremtiden er ikke en fare, vi skal frygte, men en udfordring, vi skal udnytte.\n\nDen nye regering vil vise fordomsfri ledelse. Vi ønsker velfærd, der virker. Det afgørende er ikke, om den nødvendige hjælp og service kommer fra det offentlige eller fra private. Det afgørende er, at vi får noget ordentligt for skattekronerne.\n\nVi er ikke bange for at ryste posen og se, om ikke noget kan gøres bedre og anderledes end i dag.\n\nVi har ingen ideologiske blokeringer. Vi er ikke bundet af snævre interesser eller hensyn til bestemte grupper.\n\nVi vil sætte mennesket før systemet. Den enkelte skal have større frihed til at forme sit liv. Vi vil gøre op med stive systemer, umyndiggørelse og ensretning.\n\nVi tror på, at mennesker er bedst til selv at vælge. Vi behøver ikke eksperter og smagsdommere til at bestemme på vore vegne.\n\nI de senere år er der ved knopskydning skudt et sandt vildnis af statslige råd og nævn og institutioner op over alt. Mange af dem har udviklet sig til statsautoriserede smagsdommere, som fastslår, hvad der er godt og rigtigt på forskellige områder.\n\nDer er tendenser til et eksperttyranni, som risikerer at undertrykke den frie folkelige debat. Befolkningen skal ikke finde sig i løftede pegefingre fra såkaldte eksperter, der mener at vide bedst. Eksperter kan være gode nok til at formidle faktisk viden. Men når vi skal træffe personlige valg, er vi alle eksperter.\n\nRegeringen vil fjerne overflødige råd og nævn og institutioner. Det bliver en meget omfattende sanering. Vi vil rydde op i dette mellemlag, som tapper ressourcer og fjerner opmærksomhed fra det væsentlige.\n\nDet vil helt sikkert udløse et ramaskrig fra de berørte. Men det mest nødvendige er at sikre penge til sygehusene, de ældre og andre kerneydelser. Så må mindre vigtige formål vige.\n\nEt moderne velfærdssamfund bygger på et rummeligt fællesskab. Et fællesskab, hvor der er plads til personlig udfoldelse.\n\nJeg kan bruge et billede fra naturen. Hvis et træ står indeklemt i skygge og savner lys, bliver det sært forkrøblet og saftløst. Jo mere plads og lys, træet får, desto flottere og rankere står det, og desto mægtigere folder grene og blade sig ud.\n\nHvis det enkelte menneske står indeklemt i skygge og savner frihed, udfordringer og ansvar, bliver det mismodigt, viljeløst og initiativfattigt.\n\nJo mere frihed, udfordring og ansvar vi mennesker får, desto mere stoute og selvstændige bliver vi, og desto bedre kan vi udfolde og udnytte vore evner til gavn for hele fællesskabet.\n\nLad os udvikle dette rummelige fællesskab, hvor det enkelte menneske får lov at blomstre.\n\nNu vil regeringen skabe rammerne. Men rammerne skal fyldes ud af hver enkelt dansker. Det er ikke alt, vi kan klare med lovgivning.\n\nVelstand kommer ikke fra statens gavmildhed, men fra menneskers arbejdsomhed.\n\nVelfærd kommer ikke fra politikernes lyst til at fordele værdier, men fra borgernes evne til at frembringe værdier.\n\nFremskridt er ikke noget, en regering kan trylle frem. Det er noget, vi mennesker selv kan skabe -- hvis vi får frihed til det.\n\nLad os skabe den fornyelse, som kan løfte det danske samfund frem mod nye mål.\n\nGodt nytår!",
    "speaker": "Anders Fogh Rasmussen"
}
