{
    "source": "http://www.stm.dk/_p_7738.html",
    "date": "01/01/2001",
    "rawHtml": "<p>Godaften &#x2013; og godt nyt&#xE5;r.</p><p>I oktober bes&#xF8;gte jeg Sydkorea, og m&#xF8;dte ved den lejlighed pr&#xE6;sident Kim Dae-Jung, som midt under vores samtale pludselig spurgte:</p><p>Hvordan er det egentlig at v&#xE6;re statsminister i paradis p&#xE5; jorden?</p><p>Det sp&#xF8;rgsm&#xE5;l kom bag p&#xE5; mig. Det er ikke lige det ord, vi h&#xF8;rer hver dag i Danmark, og slet ikke i den politiske debat.</p><p>Men det er ikke f&#xF8;rste gang, jeg h&#xF8;rer folk i udlandet sige noget p&#xE6;nt om Danmark. Og sandt er det jo, at vi i forhold til n&#xE6;sten alle andre nationer er et fredeligt og harmonisk samfund, som oven i k&#xF8;bet inden for de seneste otte &#xE5;r har skabt en af verdens st&#xE6;rkeste &#xF8;konomier og den laveste arbejdsl&#xF8;shed i 25 &#xE5;r.</p><p>Det er ikke sket af sig selv. Det meste er kommet gennem h&#xE5;rdt arbejde i alle dele af det danske samfund gennem de otte &#xE5;r.</p><p>T&#xE6;nk et &#xF8;jeblik p&#xE5;, hvordan Danmark s&#xE5; ud i begyndelsen af 1990&#x2019;erne:</p><p>Et land i stagnation, mismod og krisestemning. En kolossal arbejdsl&#xF8;shed og en sv&#xE6;kket &#xF8;konomi.</p><p>Vi vidste, hvad vi ville. Vi skulle have gang i &#xF8;konomien. Vi skulle have mennesker i arbejde. Vi skulle have penge til velf&#xE6;rden.</p><p>Siden 1993 har vi gennemf&#xF8;rt reformer p&#xE5; snart sagt alle omr&#xE5;der. Jeg vidste godt, at det ikke ville v&#xE6;re lige popul&#xE6;rt alt sammen. Men jeg har hele tiden pr&#xF8;vet at t&#xE6;nke p&#xE5;, hvad der tjener Danmark bedst i det lange l&#xF8;b. Det er jo i sidste ende resultaterne, der t&#xE6;ller.</p><p style=\"text-align:center\">* * *</p><p>1990&#x2019;erne blev et godt kapitel for landet. Danmark blev &#xF8;konomisk holdbart.</p><p>Jeg vil her i aften antyde nogle af de opgaver, vi skal tage fat p&#xE5; i de kommende &#xE5;r. Vores dagsorden hedder: &apos;Mennesker f&#xF8;r penge&apos;. Et holdbart Danmark.</p><p>Vi er i dag et rigere samfund end for 10 &#xE5;r siden. De fleste mennesker har f&#xE5;et flere penge mellem h&#xE6;nderne. For nogle kunne det sikkert v&#xE6;re fristende at sige: Fint, m&#xE5;let er n&#xE5;et. &#xD8;konomien er bragt i orden. Nu kan vi slappe af.</p><p>Tv&#xE6;rtimod. Det er jo netop nu, det er vigtigt, at vi holder kursen.</p><p>Jeg har set s&#xE5; megen arbejdsl&#xF8;shed i min tid og s&#xE5; megen uretf&#xE6;rdighed og social nedtur i k&#xF8;lvandet, at &#xE9;t st&#xE5;r fuldst&#xE6;ndigt klart: Vi vil ikke gentage de fejl, ja vi vil ikke engang risikere det &#x2013; der f&#xF8;rte til &#xF8;konomiske tilbageslag, som vi s&#xE5; i 1982 og i 1986.</p><p>Derfor skal vi holde orden i &#xF8;konomien. Og pengene skal vi bruge klogt. Vi kan s&#xE5; let s&#xE6;tte det hele over styr igen.</p><p>Derfor skal vi ogs&#xE5; finde ud af, hvad vi v&#xE6;lger i debatten om skat og velf&#xE6;rd.</p><p>I disse &#xE5;r s&#xE6;nkes statsskatten for de laveste indkomster. Alligevel forst&#xE5;r jeg godt, at nogle familier i visse kommuner kan f&#xF8;le sig klemt af h&#xF8;je oliepriser og stigende kommuneskatter.</p><p>For os alle er det en knivskarp balance, n&#xE5;r vi p&#xE5; &#xE9;n gang skal sikre penge til velf&#xE6;rd, afdrag p&#xE5; g&#xE6;lden &#x2013; og den enkelte families behov.</p><p>Det er vigtigt, at vi sikrer velf&#xE6;rden. At vi forts&#xE6;tter med at nedbringe g&#xE6;lden, s&#xE5; vi er rustet til d&#xE5;rlige tider, og s&#xE5; der ogs&#xE5; i fremtiden er penge til at sikre velf&#xE6;rden for vore &#xE6;ldre.</p><p>Men lad os samtidig v&#xE6;re &#xE5;bne og se p&#xE5;, om vi kan indrette vores skatter bedre &#x2013; uden at pille ved princippet om, at de bredeste skuldre b&#xE6;rer de tungeste byrder.</p><p style=\"text-align:center\">* * *</p><p>Vi st&#xE5;r midt i en forandring, der er lige s&#xE5; omfattende, som da Danmark gik fra landbrugs- til industrisamfundet. Nu sker &#xE6;ndringerne bare meget hurtigere.</p><p>Danmark har store chancer for at klare sig godt, hvis vi satser rigtigt. For det er mennesker, der t&#xE6;ller. Menneskers fantasi, kreativitet og viden &#x2013; dygtighed kort sagt.</p><p>Jeg vil gerne have et Danmark, der ganske enkelt er verdens bedste IT-nation. Det er ikke en umulig dr&#xF8;m. Det betyder, at alle danskere skal have adgang til Internet og mulighed for en e-mailadresse.</p><p>Den offentlige sektor skal v&#xE6;re med helt fremme med anvendelsen af computere og informationsteknik. Der er meget at tage fat p&#xE5;. Det handler om uddannelse for alle, og det skal starte i Folkeskolen.</p><p>Jeg opfordrer til, at det offentlige og danske erhvervsliv i f&#xE6;llesskab - i et nyt partnerskab - er med til at l&#xF8;fte Danmark ind i fremtiden. Jeg ved, at viljen er der. Nu g&#xE6;lder det handling, og vi skal i f&#xE6;llesskab finde en plan for finansieringen af tingene.</p><p>Det bliver et af omdrejningspunkterne i den store investeringsplan, som kommer i &#xE5;r &#x2013; &apos;Investeringer i Danmarks fremtid&apos;.</p><p style=\"text-align:center\">* * *</p><p>Men vores ambitioner r&#xE6;kker videre. Vores investeringer skal g&#xE5; til et Danmark, hvor sundhed, milj&#xF8; og et godt arbejdsliv h&#xE6;nger bedre sammen.</p><p>Danmark har en kedelig rekord i Europa. Alt for mange af os bliver syge af det liv, vi lever! Hvis vi vil leve l&#xE6;ngere og have en bedre livskvalitet, er vi n&#xF8;dt til at s&#xE6;tte ind p&#xE5; alle omr&#xE5;der: Det g&#xE6;lder vores b&#xF8;rn, unge, voksne og &#xE6;ldre &#x2013; i kantiner, skoler, plejehjem og sygehuse.</p><p>Lad os starte med b&#xF8;rnene. Lad os arbejde for at give vore b&#xF8;rn et sundt og billigt m&#xE5;ltid mad. Vi kan jo starte med udvalgte skoler.</p><p>Vi b&#xF8;r ogs&#xE5; kunne tilbyde et godt m&#xE5;ltid mad til vore &#xE6;ldre. God mad, som dufter og smager af noget. Som en slagteriarbejder sagde det til mig forleden med et glimt i &#xF8;jet: &apos;Smagen skal tilbage til maden&apos;. Og det er jo rigtigt. Vi vil arbejde h&#xE5;rdt for at sikre sunde og rene f&#xF8;devarer.</p><p style=\"text-align:center\">* * *</p><p>Vores sundhedsv&#xE6;sen er en hj&#xF8;rnesten i velf&#xE6;rdssamfundet. Vi har investeret meget. Nu begynder resultaterne at vise sig. Vi forts&#xE6;tter med at forbedre. Vi m&#xE5; aldrig g&#xE5; p&#xE5; kompromis med kvaliteten.</p><p>Der skal skabes rum og plads til den ligev&#xE6;rdige samtale, den varme st&#xF8;ttende h&#xE5;nd og omsorgen.</p><p>Og kan vi ikke i en periode klare tingene til tiden her i landet, s&#xE5; skal patienten have ret til dokumenteret behandling &#x2013; ogs&#xE5; hvis den kun kan foreg&#xE5; i udlandet. Det er patienten, der kommer f&#xF8;rst.</p><p>Og s&#xE5; kan jeg ikke lade v&#xE6;re med at sige: Der er flere hundredtusinde medarbejdere p&#xE5; vores sygehuse, vore plejehjem og &#xE6;ldrecentre. Trods mange kritiske r&#xF8;ster, g&#xF8;r I ufortr&#xF8;dent et godt solidt arbejde for en god sag &#x2013; at hj&#xE6;lpe de syge og de &#xE6;ldre. Til alle jer: Det skal I have stor tak for.</p><p style=\"text-align:center\">* * *</p><p>Mange kender sikkert verset:</p><p>&apos;Heden, ja man tror det n&#xE6;ppe, men kom selv, bese den lidt: lyngen er et pragtfuldt t&#xE6;ppe, blomster myldrer milevidt ...&apos; . Det er H.C. Andersen i &apos;Jylland mellem tvende have&apos;.</p><p>Dengang foruds&#xE5; H.C. Andersen, at heden ville blive opdyrket og lyngen forsvinde. Og han forts&#xE6;tter derfor: &apos;Skynd dig, kom! om f&#xF8;je &#xE5;r heden som en kornmark st&#xE5;r&apos;.</p><p>I dag &#xF8;nsker vi at bevare heden med dens s&#xE6;rpr&#xE6;gede smukke natur, men nu ser vi, at heden er ved at g&#xE5; til af ammoniakforurening fra landbruget.</p><p>Det er godt for Danmark, at vi har et konkurrencedygtigt, moderne landbrug. Men det skal ikke ske p&#xE5; bekostning af mennesker, milj&#xF8; og natur.</p><p>Store dele af landbruget har i de senere &#xE5;r udviklet noget, der mere ligner fabrikker end landbrug. De er ikke rare at v&#xE6;re naboer til. Vores vandmilj&#xF8; er stadig truet af landbrugsproduktionen, selv om der er sket fremskridt.</p><p>Alle disse problemer skal l&#xF8;ses. Erhvervet m&#xE5; finde en m&#xE5;de at producere p&#xE5;, s&#xE5; der tages hensyn til mennesker i de sm&#xE5; samfund, s&#xE5; heden bevares, og vores grundvand er rent. Ellers kan vi ikke tale om b&#xE6;redygtighed.</p><p style=\"text-align:center\">* * *</p><p>Vi skal have et Danmark, hvor vores arbejdsliv bliver bedre for os alle. Ikke delt mellem dem, der har det sp&#xE6;ndende job og dem, der har det stressede job. Og vi skal skabe plads og muligheder for dem, der ikke er hundred procent effektive.</p><p>Vi har udliciteret meget i de senere &#xE5;r. Mange tidligere offentlige virksomheder er nu i fuld privat konkurrence. Nogle steder er arbejdet tilrettelagt fornuftigt, men det er mit klare indtryk, at tempoet mange steder er sat urimeligt h&#xF8;jt i vejret.</p><p>Hvordan skal en reng&#xF8;ringsassistent, som, if&#xF8;lge Arbejdsmilj&#xF8;instituttet, dagligt skal reng&#xF8;re et areal, der svarer til 28 danske parcelhuse, kunne bevare sin arbejdsgl&#xE6;de og sit overskud til ungerne derhjemme?</p><p>Eller hvad med buschauff&#xF8;ren, som knapt nok kan n&#xE5; at holde pause p&#xE5; grund at en stram k&#xF8;replan?</p><p>Sp&#xF8;rgsm&#xE5;let er, om tiden ikke er inde til, at vi skal se grundigt p&#xE5; arbejdsforholdene for mennesker i alle disse job, og dermed m&#xE5;ske bidrage til lidt mere arbejdsgl&#xE6;de.</p><p style=\"text-align:center\">* * *</p><p>Jeg vil gerne have et Danmark, hvor vi bliver langt bedre til at sikre, at nye flygtninge og indvandrere kommer med i det danske samfund. Vores integrationslov er god. Lad os nu f&#xE5; det til at virke rundt om i landet. De nye danskere kan bidrage positivt, hvis vi skaber muligheder og t&#xF8;r stille krav.</p><p>Her, som alle andre steder, g&#xE6;lder det, at de f&#xE5; ikke skal &#xF8;del&#xE6;gge det for de mange. Vi arbejder hele tiden p&#xE5; at s&#xE6;tte ind tidligst muligt og s&#xE6;tte klare gr&#xE6;nser mellem rigtigt og forkert. At v&#xE6;re konsekvente b&#xE5;de i forhold til volden og i forhold til dens &#xE5;rsager. Men vi f&#xE5;r f&#xF8;rst standset den meningsl&#xF8;se vold, n&#xE5;r hver enkelt for&#xE6;ldre ser deres b&#xF8;rn i &#xF8;jnene, opdrager og s&#xE6;tter gr&#xE6;nser.</p><p>Det starter med skolealderen, og her m&#xE5; vi konstatere, at der stadig er alt for mange, der f&#xE5;r for lidt ud af skolegangen. Det er oftest b&#xF8;rn fra familier med store sociale problemer. S&#xE5; starter den onde spiral for unge, der ikke f&#xE5;r en chance.</p><p>Jeg husker det jo fra min egen opv&#xE6;kst, hvor hurtigt man kom p&#xE5; kant med samfundet, hvis der ikke blev taget h&#xE5;nd om en. Folkeskolen er og bliver et meget vigtigt grundlag.</p><p>Men skolegangen skal f&#xF8;lges op med, at man f&#xE5;r arbejde eller kommer i gang med en uddannelse &#x2013; det g&#xE6;lder for etniske minoriteter, som for alle andre.</p><p>Der er heldigvis mange gode eksempler &#x2013; fra den nyuddannede politibetjent til den smilende kassedame og ingeni&#xF8;ren.</p><p style=\"text-align:center\">* * *</p><p>Her i aften har jeg ber&#xF8;rt nogle vigtige eksempler p&#xE5;, hvordan vi f&#xE5;r mere kvalitet i vores daglige liv i Danmark.</p><p>Den r&#xF8;de tr&#xE5;d er, at problemerne kun kan l&#xF8;ses i f&#xE6;llesskab. At vi skal hj&#xE6;lpes ad.</p><p>Det er pr&#xE6;cis det samme i det internationale samarbejde. Vi klarer os bedst i samarbejde med andre lande. Det g&#xE6;lder ikke mindst i Europa.</p><p>Jeg respekterer fuldt og helt afg&#xF8;relsen ved folkeafstemningen den 28. september. D&#xE9;t har vi talt om. Og nu skal vi videre.</p><p>Jeg tror, vi kan finde sammen om is&#xE6;r to ting:</p><p>Danmark skal v&#xE6;re aktivt med, n&#xE5;r det g&#xE6;lder EU&#x2019;s udvidelse. Det er uden sammenligning det st&#xF8;rste og vigtigste projekt for at sikre et fredeligt og helt Europa.</p><p>- Danmark skal v&#xE6;re med til at skabe st&#xF8;rre klarhed over, hvad EU skal tage sig af, og hvad vi selv skal bestemme i vore egne lande. Det er ogs&#xE5; det, vi har besluttet i forhandlingerne i Nice for f&#xE5; uger siden.</p><p>Lad os dr&#xF8;fte de her sp&#xF8;rgsm&#xE5;l med hinanden &#x2013; frit og &#xE5;benhjertigt. For &#xE9;t er sikkert: Debatten om Europa har alt for l&#xE6;nge lignet en hestehandel p&#xE5; Hjallerup marked. Det europ&#xE6;iske samarbejde fortjener bedre.</p><p style=\"text-align:center\">* * *</p><p>Vi har taget fremtidsbrillerne p&#xE5; i aften. Vi st&#xE5;r foran utroligt sp&#xE6;ndende opgaver i det nye &#xE5;r. Vi n&#xE5;r ikke det hele p&#xE5; &#xE9;t &#xE5;r &#x2013; men vi n&#xE5;r det. Som vi har n&#xE5;et alt det, vi satte os for de f&#xF8;rste otte &#xE5;r.</p><p>Jeg skylder at fort&#xE6;lle, hvad jeg sagde til Sydkoreas pr&#xE6;sident, da han spurgte til det danske paradis: Paradis, det er m&#xE5;ske s&#xE5; meget sagt, men vi har et godt samfund i Danmark. Det er ikke kommet af sig selv, der g&#xE5;r en lang og ofte trang historie forud. Det kom, fordi vi ville. Fordi vi holdt fast. Og fordi vi byggede p&#xE5; alle menneskers evner og muligheder i et trygt f&#xE6;llesskab.</p><p>Og det var helt rart at kunne sige det. For det er jo d&#xE9;t, det handler om: Et menneskeligt, ordentligt, dygtigt og holdbart Danmark.</p><p>Jeg &#xF8;nsker alle et rigtigt gl&#xE6;deligt nyt&#xE5;r.</p>",
    "markdown": "Godaften -- og godt nytår.\n\nI oktober besøgte jeg Sydkorea, og mødte ved den lejlighed præsident Kim Dae-Jung, som midt under vores samtale pludselig spurgte:\n\nHvordan er det egentlig at være statsminister i paradis på jorden?\n\nDet spørgsmål kom bag på mig. Det er ikke lige det ord, vi hører hver dag i Danmark, og slet ikke i den politiske debat.\n\nMen det er ikke første gang, jeg hører folk i udlandet sige noget pænt om Danmark. Og sandt er det jo, at vi i forhold til næsten alle andre nationer er et fredeligt og harmonisk samfund, som oven i købet inden for de seneste otte år har skabt en af verdens stærkeste økonomier og den laveste arbejdsløshed i 25 år.\n\nDet er ikke sket af sig selv. Det meste er kommet gennem hårdt arbejde i alle dele af det danske samfund gennem de otte år.\n\nTænk et øjeblik på, hvordan Danmark så ud i begyndelsen af 1990'erne:\n\nEt land i stagnation, mismod og krisestemning. En kolossal arbejdsløshed og en svækket økonomi.\n\nVi vidste, hvad vi ville. Vi skulle have gang i økonomien. Vi skulle have mennesker i arbejde. Vi skulle have penge til velfærden.\n\nSiden 1993 har vi gennemført reformer på snart sagt alle områder. Jeg vidste godt, at det ikke ville være lige populært alt sammen. Men jeg har hele tiden prøvet at tænke på, hvad der tjener Danmark bedst i det lange løb. Det er jo i sidste ende resultaterne, der tæller.\n\n* * *\n\n1990'erne blev et godt kapitel for landet. Danmark blev økonomisk holdbart.\n\nJeg vil her i aften antyde nogle af de opgaver, vi skal tage fat på i de kommende år. Vores dagsorden hedder: 'Mennesker før penge'. Et holdbart Danmark.\n\nVi er i dag et rigere samfund end for 10 år siden. De fleste mennesker har fået flere penge mellem hænderne. For nogle kunne det sikkert være fristende at sige: Fint, målet er nået. Økonomien er bragt i orden. Nu kan vi slappe af.\n\nTværtimod. Det er jo netop nu, det er vigtigt, at vi holder kursen.\n\nJeg har set så megen arbejdsløshed i min tid og så megen uretfærdighed og social nedtur i kølvandet, at ét står fuldstændigt klart: Vi vil ikke gentage de fejl, ja vi vil ikke engang risikere det -- der førte til økonomiske tilbageslag, som vi så i 1982 og i 1986.\n\nDerfor skal vi holde orden i økonomien. Og pengene skal vi bruge klogt. Vi kan så let sætte det hele over styr igen.\n\nDerfor skal vi også finde ud af, hvad vi vælger i debatten om skat og velfærd.\n\nI disse år sænkes statsskatten for de laveste indkomster. Alligevel forstår jeg godt, at nogle familier i visse kommuner kan føle sig klemt af høje oliepriser og stigende kommuneskatter.\n\nFor os alle er det en knivskarp balance, når vi på én gang skal sikre penge til velfærd, afdrag på gælden -- og den enkelte families behov.\n\nDet er vigtigt, at vi sikrer velfærden. At vi fortsætter med at nedbringe gælden, så vi er rustet til dårlige tider, og så der også i fremtiden er penge til at sikre velfærden for vore ældre.\n\nMen lad os samtidig være åbne og se på, om vi kan indrette vores skatter bedre -- uden at pille ved princippet om, at de bredeste skuldre bærer de tungeste byrder.\n\n* * *\n\nVi står midt i en forandring, der er lige så omfattende, som da Danmark gik fra landbrugs- til industrisamfundet. Nu sker ændringerne bare meget hurtigere.\n\nDanmark har store chancer for at klare sig godt, hvis vi satser rigtigt. For det er mennesker, der tæller. Menneskers fantasi, kreativitet og viden -- dygtighed kort sagt.\n\nJeg vil gerne have et Danmark, der ganske enkelt er verdens bedste IT-nation. Det er ikke en umulig drøm. Det betyder, at alle danskere skal have adgang til Internet og mulighed for en e-mailadresse.\n\nDen offentlige sektor skal være med helt fremme med anvendelsen af computere og informationsteknik. Der er meget at tage fat på. Det handler om uddannelse for alle, og det skal starte i Folkeskolen.\n\nJeg opfordrer til, at det offentlige og danske erhvervsliv i fællesskab - i et nyt partnerskab - er med til at løfte Danmark ind i fremtiden. Jeg ved, at viljen er der. Nu gælder det handling, og vi skal i fællesskab finde en plan for finansieringen af tingene.\n\nDet bliver et af omdrejningspunkterne i den store investeringsplan, som kommer i år -- 'Investeringer i Danmarks fremtid'.\n\n* * *\n\nMen vores ambitioner rækker videre. Vores investeringer skal gå til et Danmark, hvor sundhed, miljø og et godt arbejdsliv hænger bedre sammen.\n\nDanmark har en kedelig rekord i Europa. Alt for mange af os bliver syge af det liv, vi lever! Hvis vi vil leve længere og have en bedre livskvalitet, er vi nødt til at sætte ind på alle områder: Det gælder vores børn, unge, voksne og ældre -- i kantiner, skoler, plejehjem og sygehuse.\n\nLad os starte med børnene. Lad os arbejde for at give vore børn et sundt og billigt måltid mad. Vi kan jo starte med udvalgte skoler.\n\nVi bør også kunne tilbyde et godt måltid mad til vore ældre. God mad, som dufter og smager af noget. Som en slagteriarbejder sagde det til mig forleden med et glimt i øjet: 'Smagen skal tilbage til maden'. Og det er jo rigtigt. Vi vil arbejde hårdt for at sikre sunde og rene fødevarer.\n\n* * *\n\nVores sundhedsvæsen er en hjørnesten i velfærdssamfundet. Vi har investeret meget. Nu begynder resultaterne at vise sig. Vi fortsætter med at forbedre. Vi må aldrig gå på kompromis med kvaliteten.\n\nDer skal skabes rum og plads til den ligeværdige samtale, den varme støttende hånd og omsorgen.\n\nOg kan vi ikke i en periode klare tingene til tiden her i landet, så skal patienten have ret til dokumenteret behandling -- også hvis den kun kan foregå i udlandet. Det er patienten, der kommer først.\n\nOg så kan jeg ikke lade være med at sige: Der er flere hundredtusinde medarbejdere på vores sygehuse, vore plejehjem og ældrecentre. Trods mange kritiske røster, gør I ufortrødent et godt solidt arbejde for en god sag -- at hjælpe de syge og de ældre. Til alle jer: Det skal I have stor tak for.\n\n* * *\n\nMange kender sikkert verset:\n\n'Heden, ja man tror det næppe, men kom selv, bese den lidt: lyngen er et pragtfuldt tæppe, blomster myldrer milevidt ...' . Det er H.C. Andersen i 'Jylland mellem tvende have'.\n\nDengang forudså H.C. Andersen, at heden ville blive opdyrket og lyngen forsvinde. Og han fortsætter derfor: 'Skynd dig, kom! om føje år heden som en kornmark står'.\n\nI dag ønsker vi at bevare heden med dens særprægede smukke natur, men nu ser vi, at heden er ved at gå til af ammoniakforurening fra landbruget.\n\nDet er godt for Danmark, at vi har et konkurrencedygtigt, moderne landbrug. Men det skal ikke ske på bekostning af mennesker, miljø og natur.\n\nStore dele af landbruget har i de senere år udviklet noget, der mere ligner fabrikker end landbrug. De er ikke rare at være naboer til. Vores vandmiljø er stadig truet af landbrugsproduktionen, selv om der er sket fremskridt.\n\nAlle disse problemer skal løses. Erhvervet må finde en måde at producere på, så der tages hensyn til mennesker i de små samfund, så heden bevares, og vores grundvand er rent. Ellers kan vi ikke tale om bæredygtighed.\n\n* * *\n\nVi skal have et Danmark, hvor vores arbejdsliv bliver bedre for os alle. Ikke delt mellem dem, der har det spændende job og dem, der har det stressede job. Og vi skal skabe plads og muligheder for dem, der ikke er hundred procent effektive.\n\nVi har udliciteret meget i de senere år. Mange tidligere offentlige virksomheder er nu i fuld privat konkurrence. Nogle steder er arbejdet tilrettelagt fornuftigt, men det er mit klare indtryk, at tempoet mange steder er sat urimeligt højt i vejret.\n\nHvordan skal en rengøringsassistent, som, ifølge Arbejdsmiljøinstituttet, dagligt skal rengøre et areal, der svarer til 28 danske parcelhuse, kunne bevare sin arbejdsglæde og sit overskud til ungerne derhjemme?\n\nEller hvad med buschaufføren, som knapt nok kan nå at holde pause på grund at en stram køreplan?\n\nSpørgsmålet er, om tiden ikke er inde til, at vi skal se grundigt på arbejdsforholdene for mennesker i alle disse job, og dermed måske bidrage til lidt mere arbejdsglæde.\n\n* * *\n\nJeg vil gerne have et Danmark, hvor vi bliver langt bedre til at sikre, at nye flygtninge og indvandrere kommer med i det danske samfund. Vores integrationslov er god. Lad os nu få det til at virke rundt om i landet. De nye danskere kan bidrage positivt, hvis vi skaber muligheder og tør stille krav.\n\nHer, som alle andre steder, gælder det, at de få ikke skal ødelægge det for de mange. Vi arbejder hele tiden på at sætte ind tidligst muligt og sætte klare grænser mellem rigtigt og forkert. At være konsekvente både i forhold til volden og i forhold til dens årsager. Men vi får først standset den meningsløse vold, når hver enkelt forældre ser deres børn i øjnene, opdrager og sætter grænser.\n\nDet starter med skolealderen, og her må vi konstatere, at der stadig er alt for mange, der får for lidt ud af skolegangen. Det er oftest børn fra familier med store sociale problemer. Så starter den onde spiral for unge, der ikke får en chance.\n\nJeg husker det jo fra min egen opvækst, hvor hurtigt man kom på kant med samfundet, hvis der ikke blev taget hånd om en. Folkeskolen er og bliver et meget vigtigt grundlag.\n\nMen skolegangen skal følges op med, at man får arbejde eller kommer i gang med en uddannelse -- det gælder for etniske minoriteter, som for alle andre.\n\nDer er heldigvis mange gode eksempler -- fra den nyuddannede politibetjent til den smilende kassedame og ingeniøren.\n\n* * *\n\nHer i aften har jeg berørt nogle vigtige eksempler på, hvordan vi får mere kvalitet i vores daglige liv i Danmark.\n\nDen røde tråd er, at problemerne kun kan løses i fællesskab. At vi skal hjælpes ad.\n\nDet er præcis det samme i det internationale samarbejde. Vi klarer os bedst i samarbejde med andre lande. Det gælder ikke mindst i Europa.\n\nJeg respekterer fuldt og helt afgørelsen ved folkeafstemningen den 28. september. Dét har vi talt om. Og nu skal vi videre.\n\nJeg tror, vi kan finde sammen om især to ting:\n\nDanmark skal være aktivt med, når det gælder EU's udvidelse. Det er uden sammenligning det største og vigtigste projekt for at sikre et fredeligt og helt Europa.\n\n- Danmark skal være med til at skabe større klarhed over, hvad EU skal tage sig af, og hvad vi selv skal bestemme i vore egne lande. Det er også det, vi har besluttet i forhandlingerne i Nice for få uger siden.\n\nLad os drøfte de her spørgsmål med hinanden -- frit og åbenhjertigt. For ét er sikkert: Debatten om Europa har alt for længe lignet en hestehandel på Hjallerup marked. Det europæiske samarbejde fortjener bedre.\n\n* * *\n\nVi har taget fremtidsbrillerne på i aften. Vi står foran utroligt spændende opgaver i det nye år. Vi når ikke det hele på ét år -- men vi når det. Som vi har nået alt det, vi satte os for de første otte år.\n\nJeg skylder at fortælle, hvad jeg sagde til Sydkoreas præsident, da han spurgte til det danske paradis: Paradis, det er måske så meget sagt, men vi har et godt samfund i Danmark. Det er ikke kommet af sig selv, der går en lang og ofte trang historie forud. Det kom, fordi vi ville. Fordi vi holdt fast. Og fordi vi byggede på alle menneskers evner og muligheder i et trygt fællesskab.\n\nOg det var helt rart at kunne sige det. For det er jo dét, det handler om: Et menneskeligt, ordentligt, dygtigt og holdbart Danmark.\n\nJeg ønsker alle et rigtigt glædeligt nytår."
}
