{
    "source": "http://www.stm.dk/_p_7621.html",
    "date": "01/01/1998",
    "rawHtml": "<p>Godaften.</p><p>1998 bliver et skels&#xE6;ttende &#xE5;r for Danmark. For det er jo et &#xE5;r, hvor danskerne to gange skal til stemmeboxene.</p><p>Folkeafstemningen om EU og Folketingsvalget. Begge afstemninger er afg&#xF8;rende for Danmarks fremtid.</p><p>Som nation har vi vist, at vi godt kan g&#xF8;re os g&#xE6;ldende. Ikke alene med formidable sportspr&#xE6;stationer. Med en ny nobelpristager i kemi. Vi kan ogs&#xE5; s&#xE6;tte spor - ved beslutsom deltagelse i det internationale samarbejde. Ved at sige vores mening - om menneskerettigheder, fredsarbejde og demokrati.</p><p>N&#xE5;r Estlands, Letlands og Litauens pr&#xE6;sidenter siger: Tak Danmark, fordi vi ikke blev glemt - hverken i NATO eller i EU.</p><p>S&#xE5; er det fordi de andre regner med os som land, som folk. S&#xE5; er det fordi de andre lande forventer noget af os - ogs&#xE5; i fremtiden.</p><p>Vi skal ikke isolere os. Vi skal v&#xE6;re med. For at g&#xF8;re noget for andre, er at v&#xE6;re noget. Is&#xE6;r n&#xE5;r man g&#xF8;r lidt mere, end man beh&#xF8;ver at g&#xF8;re.</p><p style=\"text-align:center\">* * *</p><p>Den 28. maj skal vi stemme om den ny Amsterdam-traktat og dermed om Danmarks fremtidige placering i Europa.</p><p>Jeg har lyttet og l&#xE6;rt af folkeafstemningerne i 1992 og 1993.</p><p>Vi danske er et selvst&#xE6;ndigt folk. Og vi &#xF8;nsker at v&#xE6;re os selv. Men det er ikke det samme som at have nok i sig selv. Danskerne vil godt v&#xE6;re en del af Europa - Europa m&#xE5; ogs&#xE5; godt v&#xE6;re en del af Danmark - men ogs&#xE5; kun en del.</p><p>Derfor var det afg&#xF8;rende at n&#xE5; et resultat i Amsterdam, hvor den danske befolkning kunne genkende de v&#xE6;rdier, vi bygger p&#xE5; i det danske samfund.</p><p>Det lykkedes faktisk, men ikke ved at l&#xE6;gge os fladt ned for de andre - ikke ved at f&#xF8;lge den franske eller den tyske vej, men ved at f&#xF8;lge den danske vej.</p><p>De fire danske forbehold er fastholdt, som jeg lovede.</p><p>Samtidig er den ny traktat et klart fremskridt for de danske m&#xE6;rkesager og v&#xE6;rdier: Menneskerettighederne, demokrati og st&#xF8;rre &#xE5;benhed, bedre samarbejde om milj&#xF8; og besk&#xE6;ftigelse. Det var benh&#xE5;rdt forhandlingsarbejde - men det lykkedes.</p><p>Amsterdam-traktaten er ganske enkelt langt bedre end den vi har. Den koncentrerer sig om de problemer vi har f&#xE6;lles. Hverken mere eller mindre.</p><p>Men allervigtigst er, at vi nu omsider kan begynde opbygningen af et udelt, demokratisk og fredeligt Europa.</p><p>Et samarbejde, hvor hensynet til vore b&#xF8;rn og b&#xF8;rneb&#xF8;rn er i centrum. Fordi det g&#xE6;lder sikringen af freden, milj&#xF8;et og en stabil fremgang.</p><p>Vi og andre i EU stod jo sammen til FN&apos;s klimatopm&#xF8;de i Kyoto i kampen for et bedre milj&#xF8;. Det var andre, der sl&#xE6;bte med f&#xF8;dderne.</p><p>Jeg kan se et europ&#xE6;isk samarbejde tone frem, der er bedre til at h&#xE5;ndtere konflikter og flygtningestr&#xF8;mme. Et samarbejde, der ogs&#xE5; mere effektivt bek&#xE6;mper international kriminalitet.</p><p>Et Europa, hvor der er trukket en klar streg mellem vores egen nationale selvbestemmelse og det, vi &#xF8;nsker, EU skal samle sig om.</p><p>Men ogs&#xE5; et samarbejde, hvor tingene ikke g&#xE5;r st&#xE6;rkere, end at befolkningen kan f&#xF8;lge med.</p><p>Vi skal v&#xE6;re med i det samarbejde. Vi m&#xE5; ikke s&#xE6;tte os selv ud p&#xE5; sidelinien. Der er ikke rart at v&#xE6;re.</p><p>Derfor: Lad os blive og g&#xF8;re os g&#xE6;ldende med fuld styrke. Med vore danske holdninger til, hvad der er et godt samfund.</p><p>Vi har noget at byde p&#xE5;.</p><p style=\"text-align:center\">* * *</p><p>Vi danskere har altid v&#xE6;ret parate til at hj&#xE6;lpe mennesker i n&#xF8;d.</p><p>Derfor er vi foregangsland i verden, n&#xE5;r det g&#xE6;lder u-landsbistand og international fredsbevarende indsats.</p><p>Vi kan g&#xF8;re endnu mere for at hj&#xE6;lpe, forebygge og afb&#xF8;de flygtningeproblemer ude i verden, hvor undertrykkelse og konflikter raser.</p><p>Men vi skal ogs&#xE5; fortsat v&#xE6;re parate til at hj&#xE6;lpe personligt forfulgte mennesker, der kommer hertil.</p><p>Jeg vil ikke v&#xE6;re med til at give k&#xF8;b p&#xE5; den grundl&#xE6;ggende medmenneskelige holdning til flygtninge - selv om der i det forl&#xF8;bne &#xE5;r har v&#xE6;ret uhyggeligt mange r&#xF8;ster, der har kr&#xE6;vet det.</p><p>Sandheden er jo, at de allerfleste indvandrere og flygtninge, der har f&#xE5;et bop&#xE6;l i Danmark, yder et meget positivt bidrag til vores samfund.</p><p>Sandheden er, at vi i Danmark modtager en meget lille del af denne verdens mange millioner mennesker p&#xE5; flugt.</p><p>Der er nogen, der p&#xE5;st&#xE5;r, at n&#xE5;r vi overhovedet p&#xE5;tager os et ansvar, og tager imod flygtninge, som er personligt forfulgte, s&#xE5; betyder det, at vi ikke har r&#xE5;d til at tage os ordentligt af de syge og de gamle herhjemme.</p><p>Men s&#xE5;dan h&#xE6;nger tingene jo ikke sammen. S&#xE5;dan er det ikke og s&#xE5;dan bliver det ikke.</p><p>N&#xE5;r det er sagt, m&#xE5; jeg ogs&#xE5; sige, at hvis mennesker ikke er personligt forfulgte, men alligevel kommer hertil for at g&#xF8;re brug af vores velf&#xE6;rdssystem, s&#xE5; m&#xE5; vi ogs&#xE5; sige stop.</p><p>Danmark kan ikke l&#xF8;se verdens problemer alene. Derfor hverken kan eller vil vi give udl&#xE6;ndinge lov til at bos&#xE6;tte sig i Danmark, alene fordi vi har bedre &#xF8;konomi og h&#xF8;jere ydelser end det land, de kommer fra.</p><p>Med den nye udl&#xE6;ndingelov sk&#xE6;rper vi vores indsats mod svindel, menneskesmugling og illegal indvandring.</p><p>Jeg f&#xF8;ler i det hele taget et stort ansvar for at hanke op, der hvor der er reelle problemer og hvor mange mennesker er utrygge og vrede.</p><p>Jeg ved, at danskerne ikke er blevet racister.</p><p>Men jeg ved ogs&#xE5;, at der f.eks. er store problemer i boligkvarterer, hvor mange udl&#xE6;ndinge uden arbejde lever under ghettolignende forhold.</p><p>Vi m&#xE5; bryde dette m&#xF8;nster.</p><p>Der skal is&#xE6;r g&#xF8;res en ekstraordin&#xE6;r indsats for, at udl&#xE6;ndinge, der fremover f&#xE5;r ret til at opholde sig i Danmark, hurtigt l&#xE6;rer dansk og f&#xE5;r ret og pligt til uddannelse og arbejde.</p><p>Alle, der sl&#xE5;r sig ned her, skal l&#xE6;re vore normer og regler at kende og respektere vor kultur og samfundsorden.</p><p>Under et bes&#xF8;g for nylig p&#xE5; et dansk gymnasium kom en lille gruppe tyrkiske drenge og piger hen til mig og sagde: Lov os at gennemf&#xF8;re en strammere lovgivning, s&#xE5; der gribes ind over for snyd og s&#xE5; alle l&#xE6;rer at tale dansk. Lov os, at det bliver muligt for os at f&#xE5; arbejde i Danmark - Ellers r&#xE5;ber danskerne efter os p&#xE5; gaden.</p><p>&apos;Ellers r&#xE5;ber danskerne efter os p&#xE5; gaden&apos;. - S&#xE5;dan m&#xE5; det ikke blive, og s&#xE5;dan beh&#xF8;ver det ikke at blive i Danmark.</p><p>Jeg vil ogs&#xE5; gerne, at vi med den ny lovgivning kan hj&#xE6;lpe disse unge til at undg&#xE5; at blive presset til arrangerede &#xE6;gteskaber med sl&#xE6;gtninge fra det gamle land, som de ikke kender personligt.</p><p>Med den ny udl&#xE6;ndingelovgivning f&#xE5;r vi ro om tingene og sikrer, at de nye i Danmark hver p&#xE5; deres m&#xE5;de kan bidrage til en positiv udvikling.</p><p style=\"text-align:center\">* * *</p><p>Tiden er kommet til, at skabe rammer for et arbejdsmarked, der giver mere plads og rum for hensyn til familien.</p><p>Alt for mange b&#xF8;rnefamilier lever i dag et hektisk liv, nogen m&#xE5;ske mere hektisk end godt er.</p><p>Vi har alle set unge for&#xE6;ldre - oftest er det jo moderen - komme cyklende til daginstitutionen i det tidlige morgenm&#xF8;rke, med de sm&#xE5; s&#xF8;vndrukne bag p&#xE5; cyklen.</p><p>Kan vi ikke g&#xF8;re det lidt bedre? Kan vi ikke g&#xF8;re det lidt mindre stresset i den n&#xE6;ste store etape af samfundets udvikling? - Jeg tror det. At s&#xE6;tte b&#xF8;rnefamilierne i centrum handler jo om andet og mere, end om b&#xF8;rnechecken skal h&#xE6;ves eller s&#xE6;nkes med 500 kr.</p><p>Det handler om, at familien f&#xE5;r mere tid til at v&#xE6;re sammen. Det er vigtigt, at b&#xE5;de far og mor f&#xE5;r lige muligheder for at tilbringe tid med deres b&#xF8;rn. Men det er ogs&#xE5; vigtigt, at is&#xE6;r kvinder kan g&#xF8;re det, uden at det g&#xE5;r ud over deres jobmuligheder bagefter.</p><p>Der er brug for holdnings&#xE6;ndringer.</p><p>Det handler ogs&#xE5; om, at hver enkelt v&#xE6;lger fra og til.</p><p>Og det handler om, at arbejdsmarkedets parter og virksomhederne viser st&#xF8;rre lydh&#xF8;rhed. Vi kan godt udforme nye m&#xE5;der at tilrettel&#xE6;gge arbejdet p&#xE5;.</p><p>Det vil tage tid, det ved jeg godt. Men beslutningerne skal tr&#xE6;ffes nu.</p><p style=\"text-align:center\">* * *</p><p>Vi mennesker tilh&#xF8;rer naturen og ikke omvendt!</p><p>Hver dag ser vi nye eksempler p&#xE5; usikkerhed i almindelige menneskers dagligdag.</p><p>Det er helt uacceptabelt, at der sker forurening af vores drikkevand.</p><p>Det kan ikke v&#xE6;re rigtigt i vort moderne samfund, at der skal v&#xE6;re risiko for at blive syg af det, man spiser. Medierne kan alt for ofte berette om nye bakterier, der florerer i vores mad.</p><p>De moderne produktionsforhold har vist sig ogs&#xE5; at have en bagside. Det er nok ikke tilf&#xE6;ldigt, at vores moderne samfund ogs&#xE5; bliver kaldt for et risikosamfund.</p><p>Derfor er det p&#xE5; tide at stoppe op og stille skarpt p&#xE5; milj&#xF8;et, p&#xE5; de moderne produktionsmetoder og p&#xE5; dyrenes velf&#xE6;rd. Jeg har lagt afg&#xF8;rende v&#xE6;gt p&#xE5;, at vi nu ogs&#xE5; g&#xF8;r noget - at vi handler.</p><p>Umiddelbart f&#xF8;r jul fik vi aftalt principperne i en ny vandmilj&#xF8;plan. Kv&#xE6;lstofudledningen skal begr&#xE6;nses m&#xE6;rkbart, pesticidforbruget nedbringes. Det skal nu f&#xF8;lges op i praksis.</p><p>Vi m&#xE5; finde frem til, hvilke forhold der er bedst for dyrevelf&#xE6;rden og for dyrenes sundhed. Det er jo ikke nogen hemmelighed, at brugen af den megen medicin i dyr ofte h&#xE6;nger sammen med levevilk&#xE5;rerne. Der er brug for en opstramning. Den vil komme snarest.</p><p>Vi skal sikre - hvad der turde v&#xE6;re selvindlysende - at der bliver produceret f&#xF8;devarer af h&#xF8;j kvalitet. Vi skal ogs&#xE5; her v&#xE6;re foregangsland.</p><p style=\"text-align:center\">* * *</p><p>1997 var et godt &#xE5;r for os i Danmark. P&#xE5; fem &#xE5;r er Danmark som forandret.</p><p>Pr&#xF8;v bare at t&#xE6;nke fem &#xE5;r tilbage. Dengang havde vi et helt andet Danmark end i dag. Mismod, tvangsauktioner, virksomhedslukninger og stigende arbejdsl&#xF8;shed m&#xE5;ned for m&#xE5;ned.</p><p>S&#xE5;dan er det ikke l&#xE6;ngere.</p><p>Vi skal mere end 15 &#xE5;r tilbage, for at finde en arbejdsl&#xF8;shed s&#xE5; lav som nu.</p><p>Navnlig er der rift om de unge. Dem, der har v&#xE6;ret l&#xE6;nge v&#xE6;k fra job, har f&#xE5;et nye chancer. Arbejdsl&#xF8;sheden for de over 50-&#xE5;rige begynder nu ogs&#xE5; at falde. Efter mange &#xE5;r med underskud er der nu overskud p&#xE5; finanserne, og vi betaler af p&#xE5; g&#xE6;lden.</p><p>Derfor er det urimeligt, n&#xE5;r vi samtidig skal h&#xF8;re p&#xE5; de evige angreb p&#xE5; velf&#xE6;rdssamfundet og de stadige krav om voldsomme nedsk&#xE6;ringer. Det er b&#xE5;de usympatisk og un&#xF8;dvendigt. Danmarks sunde &#xF8;konomi og gode besk&#xE6;ftigelse er jo beviset p&#xE5; det modsatte.</p><p>H&#xF8;j besk&#xE6;ftigelse og et godt velf&#xE6;rdssamfund g&#xE5;r h&#xE5;nd i h&#xE5;nd. Jeg har aldrig troet, at man fik det bedste frem i mennesker gennem st&#xF8;rre utryghed og usikkerhed.</p><p>Med Danmark i fremgang har vi alle muligheder for at tage fat p&#xE5; alt det, vi ikke har kunnet f&#xF8;r. Holder vi fast i den ansvarlige &#xF8;konomiske linie, kan vi igen tage et nyt stort skridt mod bedre livskvalitet for alle i vores land.</p><p>For vi m&#xE5; selvf&#xF8;lgelig ikke glemme, at der jo stadig er nogen mennesker, der har det skidt i Danmark.</p><p>Med Danmark i fremgang kan vi g&#xF8;re en ekstra indsats overfor de udsatte, de syge, de arbejdsl&#xF8;se, de &#xE6;ldre og de handicappede. Jeg er derfor helt uenig med dem, der ikke vil bruge fremgangen til at g&#xF8;re noget for netop denne gruppe af danskere.</p><p>Selvom der de sidste fem &#xE5;r er sket meget p&#xE5; disse omr&#xE5;der. F.eks. har vi skabt flere pasningstilbud til b&#xF8;rn, gradvist udvidet hjemmehj&#xE6;lpen, f&#xE5;et flere behandlinger p&#xE5; sygehusene og gjort en s&#xE6;rlig indsats for de psykisk syge - s&#xE5; er det ikke tilstr&#xE6;kkeligt.</p><p>Der kan og der skal g&#xF8;res mere.</p><p>Jeg synes ikke, at vi skal have et samfund, hvor nogen er sat udenfor.</p><p>At tage sig lidt af hinanden handler jo ikke om at tage initiativet fra hinanden.</p><p>Vi skal koncentrere os om netop dette: At skabe et f&#xE6;llesskab, hvor den personlige omsorg, medmenneskelighed, pligter og rettigheder forenes, uden at det personlige ansvar forsvinder.</p><p>Vi skal med andre ord igen vise, at &#xF8;konomisk konkurrence og medmenneskelighed er v&#xE6;rdier, der kan forenes.</p><p>S&#xE5; kan Danmark blive et foregangsland. S&#xE5; kan vi give Danmark en god start i det 21. &#xE5;rhundrede.</p><p>Lad os nu tage os sammen. Lad os forts&#xE6;tte arbejdet i f&#xE6;llesskab. Og tage det n&#xE6;ste store skridt fremad for Danmarks fremtid.</p><p>Godt Nyt&#xE5;r.</p>",
    "markdown": "Godaften.\n\n1998 bliver et skelsættende år for Danmark. For det er jo et år, hvor danskerne to gange skal til stemmeboxene.\n\nFolkeafstemningen om EU og Folketingsvalget. Begge afstemninger er afgørende for Danmarks fremtid.\n\nSom nation har vi vist, at vi godt kan gøre os gældende. Ikke alene med formidable sportspræstationer. Med en ny nobelpristager i kemi. Vi kan også sætte spor - ved beslutsom deltagelse i det internationale samarbejde. Ved at sige vores mening - om menneskerettigheder, fredsarbejde og demokrati.\n\nNår Estlands, Letlands og Litauens præsidenter siger: Tak Danmark, fordi vi ikke blev glemt - hverken i NATO eller i EU.\n\nSå er det fordi de andre regner med os som land, som folk. Så er det fordi de andre lande forventer noget af os - også i fremtiden.\n\nVi skal ikke isolere os. Vi skal være med. For at gøre noget for andre, er at være noget. Især når man gør lidt mere, end man behøver at gøre.\n\n* * *\n\nDen 28. maj skal vi stemme om den ny Amsterdam-traktat og dermed om Danmarks fremtidige placering i Europa.\n\nJeg har lyttet og lært af folkeafstemningerne i 1992 og 1993.\n\nVi danske er et selvstændigt folk. Og vi ønsker at være os selv. Men det er ikke det samme som at have nok i sig selv. Danskerne vil godt være en del af Europa - Europa må også godt være en del af Danmark - men også kun en del.\n\nDerfor var det afgørende at nå et resultat i Amsterdam, hvor den danske befolkning kunne genkende de værdier, vi bygger på i det danske samfund.\n\nDet lykkedes faktisk, men ikke ved at lægge os fladt ned for de andre - ikke ved at følge den franske eller den tyske vej, men ved at følge den danske vej.\n\nDe fire danske forbehold er fastholdt, som jeg lovede.\n\nSamtidig er den ny traktat et klart fremskridt for de danske mærkesager og værdier: Menneskerettighederne, demokrati og større åbenhed, bedre samarbejde om miljø og beskæftigelse. Det var benhårdt forhandlingsarbejde - men det lykkedes.\n\nAmsterdam-traktaten er ganske enkelt langt bedre end den vi har. Den koncentrerer sig om de problemer vi har fælles. Hverken mere eller mindre.\n\nMen allervigtigst er, at vi nu omsider kan begynde opbygningen af et udelt, demokratisk og fredeligt Europa.\n\nEt samarbejde, hvor hensynet til vore børn og børnebørn er i centrum. Fordi det gælder sikringen af freden, miljøet og en stabil fremgang.\n\nVi og andre i EU stod jo sammen til FN's klimatopmøde i Kyoto i kampen for et bedre miljø. Det var andre, der slæbte med fødderne.\n\nJeg kan se et europæisk samarbejde tone frem, der er bedre til at håndtere konflikter og flygtningestrømme. Et samarbejde, der også mere effektivt bekæmper international kriminalitet.\n\nEt Europa, hvor der er trukket en klar streg mellem vores egen nationale selvbestemmelse og det, vi ønsker, EU skal samle sig om.\n\nMen også et samarbejde, hvor tingene ikke går stærkere, end at befolkningen kan følge med.\n\nVi skal være med i det samarbejde. Vi må ikke sætte os selv ud på sidelinien. Der er ikke rart at være.\n\nDerfor: Lad os blive og gøre os gældende med fuld styrke. Med vore danske holdninger til, hvad der er et godt samfund.\n\nVi har noget at byde på.\n\n* * *\n\nVi danskere har altid været parate til at hjælpe mennesker i nød.\n\nDerfor er vi foregangsland i verden, når det gælder u-landsbistand og international fredsbevarende indsats.\n\nVi kan gøre endnu mere for at hjælpe, forebygge og afbøde flygtningeproblemer ude i verden, hvor undertrykkelse og konflikter raser.\n\nMen vi skal også fortsat være parate til at hjælpe personligt forfulgte mennesker, der kommer hertil.\n\nJeg vil ikke være med til at give køb på den grundlæggende medmenneskelige holdning til flygtninge - selv om der i det forløbne år har været uhyggeligt mange røster, der har krævet det.\n\nSandheden er jo, at de allerfleste indvandrere og flygtninge, der har fået bopæl i Danmark, yder et meget positivt bidrag til vores samfund.\n\nSandheden er, at vi i Danmark modtager en meget lille del af denne verdens mange millioner mennesker på flugt.\n\nDer er nogen, der påstår, at når vi overhovedet påtager os et ansvar, og tager imod flygtninge, som er personligt forfulgte, så betyder det, at vi ikke har råd til at tage os ordentligt af de syge og de gamle herhjemme.\n\nMen sådan hænger tingene jo ikke sammen. Sådan er det ikke og sådan bliver det ikke.\n\nNår det er sagt, må jeg også sige, at hvis mennesker ikke er personligt forfulgte, men alligevel kommer hertil for at gøre brug af vores velfærdssystem, så må vi også sige stop.\n\nDanmark kan ikke løse verdens problemer alene. Derfor hverken kan eller vil vi give udlændinge lov til at bosætte sig i Danmark, alene fordi vi har bedre økonomi og højere ydelser end det land, de kommer fra.\n\nMed den nye udlændingelov skærper vi vores indsats mod svindel, menneskesmugling og illegal indvandring.\n\nJeg føler i det hele taget et stort ansvar for at hanke op, der hvor der er reelle problemer og hvor mange mennesker er utrygge og vrede.\n\nJeg ved, at danskerne ikke er blevet racister.\n\nMen jeg ved også, at der f.eks. er store problemer i boligkvarterer, hvor mange udlændinge uden arbejde lever under ghettolignende forhold.\n\nVi må bryde dette mønster.\n\nDer skal især gøres en ekstraordinær indsats for, at udlændinge, der fremover får ret til at opholde sig i Danmark, hurtigt lærer dansk og får ret og pligt til uddannelse og arbejde.\n\nAlle, der slår sig ned her, skal lære vore normer og regler at kende og respektere vor kultur og samfundsorden.\n\nUnder et besøg for nylig på et dansk gymnasium kom en lille gruppe tyrkiske drenge og piger hen til mig og sagde: Lov os at gennemføre en strammere lovgivning, så der gribes ind over for snyd og så alle lærer at tale dansk. Lov os, at det bliver muligt for os at få arbejde i Danmark - Ellers råber danskerne efter os på gaden.\n\n'Ellers råber danskerne efter os på gaden'. - Sådan må det ikke blive, og sådan behøver det ikke at blive i Danmark.\n\nJeg vil også gerne, at vi med den ny lovgivning kan hjælpe disse unge til at undgå at blive presset til arrangerede ægteskaber med slægtninge fra det gamle land, som de ikke kender personligt.\n\nMed den ny udlændingelovgivning får vi ro om tingene og sikrer, at de nye i Danmark hver på deres måde kan bidrage til en positiv udvikling.\n\n* * *\n\nTiden er kommet til, at skabe rammer for et arbejdsmarked, der giver mere plads og rum for hensyn til familien.\n\nAlt for mange børnefamilier lever i dag et hektisk liv, nogen måske mere hektisk end godt er.\n\nVi har alle set unge forældre - oftest er det jo moderen - komme cyklende til daginstitutionen i det tidlige morgenmørke, med de små søvndrukne bag på cyklen.\n\nKan vi ikke gøre det lidt bedre? Kan vi ikke gøre det lidt mindre stresset i den næste store etape af samfundets udvikling? - Jeg tror det. At sætte børnefamilierne i centrum handler jo om andet og mere, end om børnechecken skal hæves eller sænkes med 500 kr.\n\nDet handler om, at familien får mere tid til at være sammen. Det er vigtigt, at både far og mor får lige muligheder for at tilbringe tid med deres børn. Men det er også vigtigt, at især kvinder kan gøre det, uden at det går ud over deres jobmuligheder bagefter.\n\nDer er brug for holdningsændringer.\n\nDet handler også om, at hver enkelt vælger fra og til.\n\nOg det handler om, at arbejdsmarkedets parter og virksomhederne viser større lydhørhed. Vi kan godt udforme nye måder at tilrettelægge arbejdet på.\n\nDet vil tage tid, det ved jeg godt. Men beslutningerne skal træffes nu.\n\n* * *\n\nVi mennesker tilhører naturen og ikke omvendt!\n\nHver dag ser vi nye eksempler på usikkerhed i almindelige menneskers dagligdag.\n\nDet er helt uacceptabelt, at der sker forurening af vores drikkevand.\n\nDet kan ikke være rigtigt i vort moderne samfund, at der skal være risiko for at blive syg af det, man spiser. Medierne kan alt for ofte berette om nye bakterier, der florerer i vores mad.\n\nDe moderne produktionsforhold har vist sig også at have en bagside. Det er nok ikke tilfældigt, at vores moderne samfund også bliver kaldt for et risikosamfund.\n\nDerfor er det på tide at stoppe op og stille skarpt på miljøet, på de moderne produktionsmetoder og på dyrenes velfærd. Jeg har lagt afgørende vægt på, at vi nu også gør noget - at vi handler.\n\nUmiddelbart før jul fik vi aftalt principperne i en ny vandmiljøplan. Kvælstofudledningen skal begrænses mærkbart, pesticidforbruget nedbringes. Det skal nu følges op i praksis.\n\nVi må finde frem til, hvilke forhold der er bedst for dyrevelfærden og for dyrenes sundhed. Det er jo ikke nogen hemmelighed, at brugen af den megen medicin i dyr ofte hænger sammen med levevilkårerne. Der er brug for en opstramning. Den vil komme snarest.\n\nVi skal sikre - hvad der turde være selvindlysende - at der bliver produceret fødevarer af høj kvalitet. Vi skal også her være foregangsland.\n\n* * *\n\n1997 var et godt år for os i Danmark. På fem år er Danmark som forandret.\n\nPrøv bare at tænke fem år tilbage. Dengang havde vi et helt andet Danmark end i dag. Mismod, tvangsauktioner, virksomhedslukninger og stigende arbejdsløshed måned for måned.\n\nSådan er det ikke længere.\n\nVi skal mere end 15 år tilbage, for at finde en arbejdsløshed så lav som nu.\n\nNavnlig er der rift om de unge. Dem, der har været længe væk fra job, har fået nye chancer. Arbejdsløsheden for de over 50-årige begynder nu også at falde. Efter mange år med underskud er der nu overskud på finanserne, og vi betaler af på gælden.\n\nDerfor er det urimeligt, når vi samtidig skal høre på de evige angreb på velfærdssamfundet og de stadige krav om voldsomme nedskæringer. Det er både usympatisk og unødvendigt. Danmarks sunde økonomi og gode beskæftigelse er jo beviset på det modsatte.\n\nHøj beskæftigelse og et godt velfærdssamfund går hånd i hånd. Jeg har aldrig troet, at man fik det bedste frem i mennesker gennem større utryghed og usikkerhed.\n\nMed Danmark i fremgang har vi alle muligheder for at tage fat på alt det, vi ikke har kunnet før. Holder vi fast i den ansvarlige økonomiske linie, kan vi igen tage et nyt stort skridt mod bedre livskvalitet for alle i vores land.\n\nFor vi må selvfølgelig ikke glemme, at der jo stadig er nogen mennesker, der har det skidt i Danmark.\n\nMed Danmark i fremgang kan vi gøre en ekstra indsats overfor de udsatte, de syge, de arbejdsløse, de ældre og de handicappede. Jeg er derfor helt uenig med dem, der ikke vil bruge fremgangen til at gøre noget for netop denne gruppe af danskere.\n\nSelvom der de sidste fem år er sket meget på disse områder. F.eks. har vi skabt flere pasningstilbud til børn, gradvist udvidet hjemmehjælpen, fået flere behandlinger på sygehusene og gjort en særlig indsats for de psykisk syge - så er det ikke tilstrækkeligt.\n\nDer kan og der skal gøres mere.\n\nJeg synes ikke, at vi skal have et samfund, hvor nogen er sat udenfor.\n\nAt tage sig lidt af hinanden handler jo ikke om at tage initiativet fra hinanden.\n\nVi skal koncentrere os om netop dette: At skabe et fællesskab, hvor den personlige omsorg, medmenneskelighed, pligter og rettigheder forenes, uden at det personlige ansvar forsvinder.\n\nVi skal med andre ord igen vise, at økonomisk konkurrence og medmenneskelighed er værdier, der kan forenes.\n\nSå kan Danmark blive et foregangsland. Så kan vi give Danmark en god start i det 21. århundrede.\n\nLad os nu tage os sammen. Lad os fortsætte arbejdet i fællesskab. Og tage det næste store skridt fremad for Danmarks fremtid.\n\nGodt Nytår.",
    "speaker": "Poul Nyrup Rasmussen"
}
