{
    "source": "http://www.stm.dk/_p_13580.html",
    "date": "01/01/2012",
    "rawHtml": "<p>Godaften.</p><p>For tre m&#xE5;neder siden fik Danmark en ny regering. En regering, som er tr&#xE5;dt til i en krisetid. Og som vil tage fat p&#xE5; de alvorlige problemer, Danmark st&#xE5;r med. </p><p>Vores m&#xE5;l er at bringe Danmark sikkert gennem krisen og ud p&#xE5; den anden side med vores velstand, ordentlighed og omsorg for hinanden i behold. </p><p>Det bliver ikke nemt. Men vi kan hvis vi vil. </p><p>Det nye &#xE5;r &#x2013; 2012 &#x2013; bliver ikke &#xE5;ret, hvor vi kommer fri af problemerne. Det m&#xE5; vi allerede se i &#xF8;jnene nu. </p><p>Men med f&#xE6;lles hj&#xE6;lp kan det blive &#xE5;ret, hvor vi med seje skridt vender udviklingen. </p><p>Generation efter generation har vi skabt fremskridt for almindelige mennesker. Og vi har insisteret p&#xE5;, at alle skulle med. P&#xE5; den m&#xE5;de er Danmark blevet et fantastisk land.</p><p>Min mormor blev f&#xF8;dt i &#xE5;r 1900. Da hun var 15 &#xE5;r, fik kvinder og tjenestefolk stemmeret. Demokratiet blev bredt ud til almindelige danskere. </p><p>Min mor blev f&#xF8;dt i 1937. Mens hun voksede op, kom Danmark fri af krigen og rationeringsm&#xE6;rkerne, og efterh&#xE5;nden fik mange del i de goder, der f&#xF8;r kun var for de f&#xE5;. Telefoner, appelsiner og fl&#xE6;skesteg p&#xE5; s&#xF8;ndagsbordet. </p><p>Jeg blev f&#xF8;dt i 1966. </p><p>Da jeg voksede op, str&#xF8;mmede kvinderne ud p&#xE5; arbejdsmarkedet. Danmark fik b&#xF8;rnehaver, plejehjem og uddannelser til de mange. Og danskerne fik nye muligheder. I min &#xE5;rgang blev vi ikke f&#xF8;dt til at f&#xF8;lge en bestemt livsbane. Vi fik st&#xF8;rre frihed til selv at v&#xE6;lge, end nogen generation f&#xF8;r os. </p><p>N&#xE5;r jeg i dag ser p&#xE5; vores unge, ser jeg en generation, som &#x2013; hvis de f&#xE5;r lov - til fulde forst&#xE5;r at bruge mulighederne. I griber verden. Og ja, I kommer ogs&#xE5; fra alle dele af verden. Unge med en anden etnisk baggrund er med til skabe et samfund, hvor mangfoldigheden bliver st&#xF8;rre, uden at Danmark bliver mindre. </p><p>Fra generation til generation &#x2013; min mormors, min mors, min egen &#x2013; er Danmark blevet et bedre land at leve i. Et land, vi kan v&#xE6;re stolte af. <br><br>Og vi skal blive ved med at skabe fremgang for vores b&#xF8;rn. Det er et rimeligt krav at stille til os selv. </p><p>Men krisen har gjort det vanskeligere. Og jeg vil sige det meget klart i aften. </p><p>De fede &#xE5;r ligger bag os. Vi skal forberede os p&#xE5; nogle magre &#xE5;r. </p><p>Den kommende tid vil kr&#xE6;ve meget af os.</p><p style=\"text-align:center\"><br>* * *</p><p>Meget er sket p&#xE5; kort tid. <br><br>Kan I huske, hvordan det var for bare fire-fem &#xE5;r siden? Dengang kunne man n&#xE6;rmest g&#xE5; ind fra gaden og f&#xE5; et job. Og man kunne d&#xE5;rligt g&#xE5; ind i en bank uden at komme ud med et l&#xE5;n. </p><p>Nu har mange &#x2013; s&#xE6;rligt de unge - sv&#xE6;rt ved at finde arbejde. Virksomheder har sv&#xE6;rt ved at s&#xE6;lge deres varer. Utryghed og bekymring for fremtiden er blevet en del af mange familiers hverdag. </p><p>Skiftet fra gode til d&#xE5;rlige tider blev forst&#xE6;rket af begivenheder ude i verden. Man f&#xF8;rte en kortsigtet og slap &#xF8;konomisk politik. Nogle finansfolk jagtede den hurtige gevinst. Der blev flyttet rundt p&#xE5; investeringer, som om det var matadorpenge. </p><p>Det var det ikke. Det var menneskers arbejde, hverdag og opsparing. </p><p>Ogs&#xE5; herhjemme var der et vist overmod. Mange handlede, som om de gode tider bare ville forts&#xE6;tte og forts&#xE6;tte. Forbruget voksede over evne. Og boligpriserne tog p&#xE5; himmelflugt. </p><p>Der blev givet skattelettelser, som der dybest set ikke var r&#xE5;d til. Og man fors&#xF8;mte at ruste Danmark godt nok til d&#xE5;rligere tider. Der var ikke styr p&#xE5; &#xF8;konomien.</p><p>Derfor f&#xE5;r vi nu et underskud p&#xE5; de offentlige finanser p&#xE5; omkring 100 milliarder kroner. Ja, m&#xE5;ske bliver det endnu st&#xF8;rre. </p><p>Det er svimlende mange penge. </p><p>Underskuddet betyder, at vi betaler velf&#xE6;rd med penge, vi ikke har. </p><p>Det g&#xE5;r ikke i l&#xE6;ngden. Det siger sig selv. </p><p>Og det g&#xE5;r heller ikke, at Danmark bliver ved med at miste konkurrencekraft. For s&#xE5; flytter virksomheder og job ud af landet. </p><p>Danske virksomheder er nogle af de mest opfindsomme og ansvarsfulde i verden. Vi er et land, hvor sm&#xE5; familievirksomheder vokser sig store og bliver blandt verdens f&#xF8;rende. Vi er et land, hvor l&#xF8;nmodtagere og arbejdsgivere har et helt s&#xE6;rligt tillidsfuldt samarbejde. Et samarbejde, som v&#xE6;kker international opsigt. </p><p>Men n&#xE5;r man ikke har investeret nok i uddannelse og forskning. Og n&#xE5;r man i stedet for en hj&#xE6;lpende h&#xE5;nd kommer med nye regler, s&#xE5; bliver det sv&#xE6;rere og ikke lettere at drive virksomhed og skabe arbejdspladser i Danmark. </p><p>Vi st&#xE5;r med to store udfordringer. Vi skal have styr p&#xE5; de offentlige underskud. Og vores virksomheder skal igen v&#xE6;re blandt de mest konkurrencedygtige i verden. </p><p>P&#xE5; den m&#xE5;de f&#xE5;r vi en ny og holdbar v&#xE6;kst, og vi skaber den rette grobund for nye job. </p><p>P&#xE5; den m&#xE5;de f&#xE5;r vi igen pengene til at passe. </p><p>Kan det lade sig g&#xF8;re?</p><p>Ja, naturligvis. For vi har meget godt at bygge p&#xE5; i Danmark. Et st&#xE6;rkt f&#xE6;llesskab. Vores evne til at tr&#xE6;ffe store beslutninger, n&#xE5;r det er vanskeligt.</p><p>Og vi er i gang. </p><p>I budgettet for i &#xE5;r bliver der strammet op p&#xE5; udgifterne og prioriteret skarpt. Vi holder h&#xE5;nden under danske job. Og vi s&#xF8;rger for, at vi f&#xE5;r flere indt&#xE6;gter til vores f&#xE6;lles kasse, s&#xE5; vi har r&#xE5;d til at investere i vores b&#xF8;rn og vores unge. </p><p>Men det er ikke nok. Regningen er ikke betalt. </p><p>Og krisen i verden og Europa er langt fra slut. N&#xE5;r europ&#xE6;erne bliver fattigere, k&#xF8;ber de mindre fra os. Det koster danske job. Det udfordrer vores &#xF8;konomi og vores velf&#xE6;rd. </p><p>I de kommende &#xE5;r f&#xE5;r vi endnu strammere budgetter, og vi m&#xE5; stille endnu h&#xE5;rdere krav til os selv. Vi kommer til at endevende alt og sp&#xF8;rge, om vi kan g&#xF8;re det bedre. Vi vil reformere vores f&#xF8;rtidspension og vores kontanthj&#xE6;lp. Og vi vil reformere vores skattesystem - finansieret krone for krone. Alt sammen for at f&#xE5; flere i arbejde og g&#xF8;re vores &#xF8;konomi mere robust. </p><p>Mange vil opleve forandringer. Mange vil blive bedt at tage en t&#xF8;rn ekstra. </p><p>Og ja, vi vil opleve nedsk&#xE6;ringer og besparelser.</p><p>I den kommende tid skal vi tage beslutninger, der kan m&#xE5;le sig med de sv&#xE6;reste i vores historie.</p><p>Men vi g&#xF8;r det, fordi det er n&#xF8;dvendigt. Vi g&#xF8;r det ikke, fordi vi er holdt op med at tro p&#xE5; solidaritet. Men netop fordi vi stadig tror p&#xE5; solidaritet, og tror p&#xE5; at vi skal have alle med. </p><p>N&#xE5;r vi skal tr&#xE6;ffe sv&#xE6;re beslutninger, er det netop for at fastholde, og ikke afvikle, det Danmark, vi holder af. </p><p>Det Danmark, hvor alle er med til at skabe fremgang. <br>Hvor vi tager os af hinanden. <br>Hvor vi giver alle b&#xF8;rn og unge en gratis uddannelse. <br>Hvor vi f&#xE5;r god og gratis behandling, n&#xE5;r vi er syge. <br>Hvor vi f&#xE5;r hj&#xE6;lp, hvis vi mister vores arbejde. <br>Hvor vi f&#xE5;r en v&#xE6;rdig pleje, n&#xE5;r vi er &#xE6;ldre. </p><p>Det et land for de mange og ikke for de f&#xE5;. <br>Det er et land baseret p&#xE5; forskellighed og mangfoldighed. P&#xE5; menneskev&#xE6;rd. P&#xE5; f&#xE6;llesskab.</p><p>Ude i verden har vi danskere ry for at vise samfundssind. G&#xE6;ster kommer langvejs fra for at l&#xE6;re af vores lille, trygge land. Hvor vi er mange, der arbejder og afleverer halvdelen til f&#xE6;llesskabet. Hvor vi tager os af hinanden, n&#xE5;r der er problemer. </p><p>Men de undrer sig ogs&#xE5; ude i verden. Hvordan kan det fungere?</p><p>Mit bud er, at det kan det ogs&#xE5; kun, n&#xE5;r vi alle forst&#xE5;r, at vi skal yde det, vi kan til f&#xE6;llesskabet. Ingen kan bare kr&#xE6;ve. Enhver m&#xE5; sp&#xF8;rge sig selv. Hvad kan jeg g&#xF8;re?</p><p>Det st&#xF8;der mig og mange andre, hvis der er nogen, der ikke yder deres. Eller ligefrem snyder.</p><p>Balancen mellem tryghed for den enkelte og forpligtigelsen til at bidrage er selve grundlaget for vores velf&#xE6;rdssamfund. </p><p>Og den balance er truet, n&#xE5;r unge, raske mennesker kan v&#xE6;re p&#xE5; offentlig fors&#xF8;rgelse &#xE5;r efter &#xE5;r. S&#xE5; har b&#xE5;de den enkelte og samfundet svigtet. Det er ikke rimeligt. </p><p>Balancen er truet, hver gang nogen f&#xE5;r bygget en garage eller lagt nyt tag p&#xE5; huset uden regning og moms. Det er ikke rimeligt. </p><p>Og hvis en virksomhed beder sine medarbejdere om at holde igen med l&#xF8;nkrav, s&#xE5; er det ogs&#xE5; rimeligt, at det g&#xE6;lder for alle. Ogs&#xE5; p&#xE5; chefgangen. <br>Alle skal bidrage. Der er ingen fribilletter.</p><p>Og jeg tror p&#xE5;, at langt de fleste af os gerne vil v&#xE6;re med. De fleste vil gerne tage ansvar. </p><p>Jeg har dyb respekt for mennesker, der hver dag g&#xE5;r p&#xE5; arbejde og fors&#xF8;rger sig selv og deres familie. Danmark er bygget af h&#xE5;rdtarbejdende m&#xE6;nd og kvinder.</p><p>Men den respekt m&#xE5; aldrig f&#xE5; os til at miste respekten for eller tale neds&#xE6;ttende om dem, der af en eller anden grund ikke kan klare sig selv. </p><p>I de seneste &#xE5;r har flere tusinde danskere mistet deres arbejde. Og i det nye &#xE5;r vil de desv&#xE6;rre f&#xE5; f&#xF8;lgeskab af flere. Det er ulykkeligt for den enkelte og for Danmark.</p><p>Vi skal g&#xF8;re, hvad vi kan, for at f&#xE6;rrest muligt bliver ledige. Derfor kick-starter regeringen dansk &#xF8;konomi. Vi investerer milliarder i b&#xF8;rnehaver, veje og arbejdspladser over hele landet. P&#xE5; den m&#xE5;de kommer der job allerede i &#xE5;r, som ellers ikke ville have v&#xE6;ret der. </p><p>Men det g&#xF8;r det ikke mindre h&#xE5;rdt for den enkelte, der skriver ans&#xF8;gning efter ans&#xF8;gning og f&#xE5;r afslag p&#xE5; afslag. </p><p>I december var jeg i Aalborg. Her m&#xF8;dte jeg S&#xF8;ren. Han er 60 &#xE5;r. Han fortalte mig, at han var blevet fyret efter at have arbejdet mere end 30 &#xE5;r som s&#xE6;lger. Firmaets oms&#xE6;tning var faldet p&#xE5; grund af krisen. Det er to &#xE5;r siden. S&#xF8;ren fortalte mig, at han har s&#xF8;gt stort set alt, der er at s&#xF8;ge i Midt- og Nordjylland. Fra receptionist p&#xE5; kommunen til chauff&#xF8;r for en slagter. Men uden held. </p><p>Og jo. Vi skal stille krav til hinanden. Men vi m&#xE5; samtidig forst&#xE5;, ogs&#xE5; med hjertet, at alle kan komme i en situation, hvor der er brug for hj&#xE6;lp.</p><p>Krisen har gjort Danmark fattigere. Men vi er f&#xF8;rst for alvor et fattigere land, n&#xE5;r vi ikke l&#xE6;ngere forst&#xE5;r dem, som har brug for hj&#xE6;lp. </p><p>Det m&#xE5; ikke ske. Og med f&#xE6;lles anstrengelse vil det ikke ske. </p><p style=\"text-align:center\">* * *</p><p>Der er en gruppe danskere, som vi skylder en s&#xE6;rlig hilsen her i aften. Det er en gruppe, som har p&#xE5;taget sig et k&#xE6;mpe ansvar. </p><p>De danske soldater i Afghanistan. Jeg har bes&#xF8;gt jer og set, hvor flot I l&#xF8;fter jeres opgave. Det er jeg stolt af. Det er hele Danmark stolt af. </p><p>Vores indsats i Afghanistan har kostet liv. I aften g&#xE5;r mine tanker til jer, der har mistet en af jeres k&#xE6;re. </p><p>&#xC6;ret v&#xE6;re deres minde. </p><p>N&#xE5;r jeg m&#xF8;der folk i udlandet, s&#xE5; n&#xE6;vner de meget ofte Danmarks indsats i Afghanistan og vores indsats for at beskytte befolkningen i Libyen. Den indsats vil blive husket i mange &#xE5;r. </p><p>De skarpe missioner er vigtige. Men Danmark g&#xF8;r mere end det. Meget mere. </p><p>Vi er blandt de fem lande i verden, der yder mest i kampen mod fattigdom &#x2013; og vi vil g&#xF8;re endnu mere i det nye &#xE5;r. Vi st&#xE5;r p&#xE5; demokratiets side &#x2013; senest under det arabiske for&#xE5;r. Vi bidrager til en b&#xE6;redygtig udvikling &#x2013; ogs&#xE5; i de fattige lande. </p><p>Danmark er anerkendt for vores brede indsats og for at p&#xE5;tage os et ansvar, der r&#xE6;kker langt ud over vores gr&#xE6;nser og langt ud over vores st&#xF8;rrelse. Og det giver respekt ude i verden. Danmark nyder h&#xF8;j anseelse. Og den anseelse har vi alle lod og del i. </p><p>Derfor er der ogs&#xE5; store forventninger til Danmark, n&#xE5;r vi i dag den 1. januar overtager formandskabet for EU. </p><p>Danmark skal lede EU p&#xE5; et meget vanskeligt tidspunkt. Der ligger store opgaver foran os. Og dem vil vi arbejde h&#xE5;rdt p&#xE5; at l&#xF8;fte. Vi vil yde vores til, at de europ&#xE6;iske lande sammen kan f&#xE5; styr p&#xE5; &#xF8;konomien og gang i v&#xE6;ksten igen. Det er det, der skal til, for igen at skabe job i Europa. </p><p>Alt, hvad der sker i Europa, p&#xE5;virker os herhjemme. Derfor skal vi bruge hver en mulighed til at p&#xE5;virke det, der sker i Europa. Det er i Danmarks og danskernes klare interesse.</p><p>Det n&#xE6;ste halve &#xE5;r har vi en mulighed for at skubbe Europa et lille, men vigtigt, skridt i den rigtige retning. Den mulighed skal vi bruge. </p><p style=\"text-align:center\">* * *</p><p>2012 bliver ikke &#xE5;ret, hvor vi f&#xE5;r l&#xF8;st alle vores problemer. </p><p>Men det kan blive et &#xE5;r, hvor vi igen finder ind til den kerne af samarbejde, solidaritet og samfundssind, som har gjort Danmark til et fantastisk land.</p><p>&#xC5;ret, hvor vi tr&#xE6;ffer sv&#xE6;re, men n&#xF8;dvendige beslutninger. </p><p>Vi skal aflevere et endnu bedre Danmark til den n&#xE6;ste generation. Vores b&#xF8;rn skal arve et land med fremgang, tryghed og muligheder for alle. </p><p>Godt nyt&#xE5;r! </p>",
    "markdown": "Godaften.\n\nFor tre måneder siden fik Danmark en ny regering. En regering, som er trådt til i en krisetid. Og som vil tage fat på de alvorlige problemer, Danmark står med. \n\nVores mål er at bringe Danmark sikkert gennem krisen og ud på den anden side med vores velstand, ordentlighed og omsorg for hinanden i behold. \n\nDet bliver ikke nemt. Men vi kan hvis vi vil. \n\nDet nye år -- 2012 -- bliver ikke året, hvor vi kommer fri af problemerne. Det må vi allerede se i øjnene nu. \n\nMen med fælles hjælp kan det blive året, hvor vi med seje skridt vender udviklingen. \n\nGeneration efter generation har vi skabt fremskridt for almindelige mennesker. Og vi har insisteret på, at alle skulle med. På den måde er Danmark blevet et fantastisk land.\n\nMin mormor blev født i år 1900. Da hun var 15 år, fik kvinder og tjenestefolk stemmeret. Demokratiet blev bredt ud til almindelige danskere. \n\nMin mor blev født i 1937. Mens hun voksede op, kom Danmark fri af krigen og rationeringsmærkerne, og efterhånden fik mange del i de goder, der før kun var for de få. Telefoner, appelsiner og flæskesteg på søndagsbordet. \n\nJeg blev født i 1966. \n\nDa jeg voksede op, strømmede kvinderne ud på arbejdsmarkedet. Danmark fik børnehaver, plejehjem og uddannelser til de mange. Og danskerne fik nye muligheder. I min årgang blev vi ikke født til at følge en bestemt livsbane. Vi fik større frihed til selv at vælge, end nogen generation før os. \n\nNår jeg i dag ser på vores unge, ser jeg en generation, som -- hvis de får lov - til fulde forstår at bruge mulighederne. I griber verden. Og ja, I kommer også fra alle dele af verden. Unge med en anden etnisk baggrund er med til skabe et samfund, hvor mangfoldigheden bliver større, uden at Danmark bliver mindre. \n\nFra generation til generation -- min mormors, min mors, min egen -- er Danmark blevet et bedre land at leve i. Et land, vi kan være stolte af.   \n  \nOg vi skal blive ved med at skabe fremgang for vores børn. Det er et rimeligt krav at stille til os selv. \n\nMen krisen har gjort det vanskeligere. Og jeg vil sige det meget klart i aften. \n\nDe fede år ligger bag os. Vi skal forberede os på nogle magre år. \n\nDen kommende tid vil kræve meget af os.\n\n  \n* * *\n\nMeget er sket på kort tid.   \n  \nKan I huske, hvordan det var for bare fire-fem år siden? Dengang kunne man nærmest gå ind fra gaden og få et job. Og man kunne dårligt gå ind i en bank uden at komme ud med et lån. \n\nNu har mange -- særligt de unge - svært ved at finde arbejde. Virksomheder har svært ved at sælge deres varer. Utryghed og bekymring for fremtiden er blevet en del af mange familiers hverdag. \n\nSkiftet fra gode til dårlige tider blev forstærket af begivenheder ude i verden. Man førte en kortsigtet og slap økonomisk politik. Nogle finansfolk jagtede den hurtige gevinst. Der blev flyttet rundt på investeringer, som om det var matadorpenge. \n\nDet var det ikke. Det var menneskers arbejde, hverdag og opsparing. \n\nOgså herhjemme var der et vist overmod. Mange handlede, som om de gode tider bare ville fortsætte og fortsætte. Forbruget voksede over evne. Og boligpriserne tog på himmelflugt. \n\nDer blev givet skattelettelser, som der dybest set ikke var råd til. Og man forsømte at ruste Danmark godt nok til dårligere tider. Der var ikke styr på økonomien.\n\nDerfor får vi nu et underskud på de offentlige finanser på omkring 100 milliarder kroner. Ja, måske bliver det endnu større. \n\nDet er svimlende mange penge. \n\nUnderskuddet betyder, at vi betaler velfærd med penge, vi ikke har. \n\nDet går ikke i længden. Det siger sig selv. \n\nOg det går heller ikke, at Danmark bliver ved med at miste konkurrencekraft. For så flytter virksomheder og job ud af landet. \n\nDanske virksomheder er nogle af de mest opfindsomme og ansvarsfulde i verden. Vi er et land, hvor små familievirksomheder vokser sig store og bliver blandt verdens førende. Vi er et land, hvor lønmodtagere og arbejdsgivere har et helt særligt tillidsfuldt samarbejde. Et samarbejde, som vækker international opsigt. \n\nMen når man ikke har investeret nok i uddannelse og forskning. Og når man i stedet for en hjælpende hånd kommer med nye regler, så bliver det sværere og ikke lettere at drive virksomhed og skabe arbejdspladser i Danmark. \n\nVi står med to store udfordringer. Vi skal have styr på de offentlige underskud. Og vores virksomheder skal igen være blandt de mest konkurrencedygtige i verden. \n\nPå den måde får vi en ny og holdbar vækst, og vi skaber den rette grobund for nye job. \n\nPå den måde får vi igen pengene til at passe. \n\nKan det lade sig gøre?\n\nJa, naturligvis. For vi har meget godt at bygge på i Danmark. Et stærkt fællesskab. Vores evne til at træffe store beslutninger, når det er vanskeligt.\n\nOg vi er i gang. \n\nI budgettet for i år bliver der strammet op på udgifterne og prioriteret skarpt. Vi holder hånden under danske job. Og vi sørger for, at vi får flere indtægter til vores fælles kasse, så vi har råd til at investere i vores børn og vores unge. \n\nMen det er ikke nok. Regningen er ikke betalt. \n\nOg krisen i verden og Europa er langt fra slut. Når europæerne bliver fattigere, køber de mindre fra os. Det koster danske job. Det udfordrer vores økonomi og vores velfærd. \n\nI de kommende år får vi endnu strammere budgetter, og vi må stille endnu hårdere krav til os selv. Vi kommer til at endevende alt og spørge, om vi kan gøre det bedre. Vi vil reformere vores førtidspension og vores kontanthjælp. Og vi vil reformere vores skattesystem - finansieret krone for krone. Alt sammen for at få flere i arbejde og gøre vores økonomi mere robust. \n\nMange vil opleve forandringer. Mange vil blive bedt at tage en tørn ekstra. \n\nOg ja, vi vil opleve nedskæringer og besparelser.\n\nI den kommende tid skal vi tage beslutninger, der kan måle sig med de sværeste i vores historie.\n\nMen vi gør det, fordi det er nødvendigt. Vi gør det ikke, fordi vi er holdt op med at tro på solidaritet. Men netop fordi vi stadig tror på solidaritet, og tror på at vi skal have alle med. \n\nNår vi skal træffe svære beslutninger, er det netop for at fastholde, og ikke afvikle, det Danmark, vi holder af. \n\nDet Danmark, hvor alle er med til at skabe fremgang.   \nHvor vi tager os af hinanden.   \nHvor vi giver alle børn og unge en gratis uddannelse.   \nHvor vi får god og gratis behandling, når vi er syge.   \nHvor vi får hjælp, hvis vi mister vores arbejde.   \nHvor vi får en værdig pleje, når vi er ældre. \n\nDet et land for de mange og ikke for de få.   \nDet er et land baseret på forskellighed og mangfoldighed. På menneskeværd. På fællesskab.\n\nUde i verden har vi danskere ry for at vise samfundssind. Gæster kommer langvejs fra for at lære af vores lille, trygge land. Hvor vi er mange, der arbejder og afleverer halvdelen til fællesskabet. Hvor vi tager os af hinanden, når der er problemer. \n\nMen de undrer sig også ude i verden. Hvordan kan det fungere?\n\nMit bud er, at det kan det også kun, når vi alle forstår, at vi skal yde det, vi kan til fællesskabet. Ingen kan bare kræve. Enhver må spørge sig selv. Hvad kan jeg gøre?\n\nDet støder mig og mange andre, hvis der er nogen, der ikke yder deres. Eller ligefrem snyder.\n\nBalancen mellem tryghed for den enkelte og forpligtigelsen til at bidrage er selve grundlaget for vores velfærdssamfund. \n\nOg den balance er truet, når unge, raske mennesker kan være på offentlig forsørgelse år efter år. Så har både den enkelte og samfundet svigtet. Det er ikke rimeligt. \n\nBalancen er truet, hver gang nogen får bygget en garage eller lagt nyt tag på huset uden regning og moms. Det er ikke rimeligt. \n\nOg hvis en virksomhed beder sine medarbejdere om at holde igen med lønkrav, så er det også rimeligt, at det gælder for alle. Også på chefgangen.   \nAlle skal bidrage. Der er ingen fribilletter.\n\nOg jeg tror på, at langt de fleste af os gerne vil være med. De fleste vil gerne tage ansvar. \n\nJeg har dyb respekt for mennesker, der hver dag går på arbejde og forsørger sig selv og deres familie. Danmark er bygget af hårdtarbejdende mænd og kvinder.\n\nMen den respekt må aldrig få os til at miste respekten for eller tale nedsættende om dem, der af en eller anden grund ikke kan klare sig selv. \n\nI de seneste år har flere tusinde danskere mistet deres arbejde. Og i det nye år vil de desværre få følgeskab af flere. Det er ulykkeligt for den enkelte og for Danmark.\n\nVi skal gøre, hvad vi kan, for at færrest muligt bliver ledige. Derfor kick-starter regeringen dansk økonomi. Vi investerer milliarder i børnehaver, veje og arbejdspladser over hele landet. På den måde kommer der job allerede i år, som ellers ikke ville have været der. \n\nMen det gør det ikke mindre hårdt for den enkelte, der skriver ansøgning efter ansøgning og får afslag på afslag. \n\nI december var jeg i Aalborg. Her mødte jeg Søren. Han er 60 år. Han fortalte mig, at han var blevet fyret efter at have arbejdet mere end 30 år som sælger. Firmaets omsætning var faldet på grund af krisen. Det er to år siden. Søren fortalte mig, at han har søgt stort set alt, der er at søge i Midt- og Nordjylland. Fra receptionist på kommunen til chauffør for en slagter. Men uden held. \n\nOg jo. Vi skal stille krav til hinanden. Men vi må samtidig forstå, også med hjertet, at alle kan komme i en situation, hvor der er brug for hjælp.\n\nKrisen har gjort Danmark fattigere. Men vi er først for alvor et fattigere land, når vi ikke længere forstår dem, som har brug for hjælp. \n\nDet må ikke ske. Og med fælles anstrengelse vil det ikke ske. \n\n* * *\n\nDer er en gruppe danskere, som vi skylder en særlig hilsen her i aften. Det er en gruppe, som har påtaget sig et kæmpe ansvar. \n\nDe danske soldater i Afghanistan. Jeg har besøgt jer og set, hvor flot I løfter jeres opgave. Det er jeg stolt af. Det er hele Danmark stolt af. \n\nVores indsats i Afghanistan har kostet liv. I aften går mine tanker til jer, der har mistet en af jeres kære. \n\nÆret være deres minde. \n\nNår jeg møder folk i udlandet, så nævner de meget ofte Danmarks indsats i Afghanistan og vores indsats for at beskytte befolkningen i Libyen. Den indsats vil blive husket i mange år. \n\nDe skarpe missioner er vigtige. Men Danmark gør mere end det. Meget mere. \n\nVi er blandt de fem lande i verden, der yder mest i kampen mod fattigdom -- og vi vil gøre endnu mere i det nye år. Vi står på demokratiets side -- senest under det arabiske forår. Vi bidrager til en bæredygtig udvikling -- også i de fattige lande. \n\nDanmark er anerkendt for vores brede indsats og for at påtage os et ansvar, der rækker langt ud over vores grænser og langt ud over vores størrelse. Og det giver respekt ude i verden. Danmark nyder høj anseelse. Og den anseelse har vi alle lod og del i. \n\nDerfor er der også store forventninger til Danmark, når vi i dag den 1. januar overtager formandskabet for EU. \n\nDanmark skal lede EU på et meget vanskeligt tidspunkt. Der ligger store opgaver foran os. Og dem vil vi arbejde hårdt på at løfte. Vi vil yde vores til, at de europæiske lande sammen kan få styr på økonomien og gang i væksten igen. Det er det, der skal til, for igen at skabe job i Europa. \n\nAlt, hvad der sker i Europa, påvirker os herhjemme. Derfor skal vi bruge hver en mulighed til at påvirke det, der sker i Europa. Det er i Danmarks og danskernes klare interesse.\n\nDet næste halve år har vi en mulighed for at skubbe Europa et lille, men vigtigt, skridt i den rigtige retning. Den mulighed skal vi bruge. \n\n* * *\n\n2012 bliver ikke året, hvor vi får løst alle vores problemer. \n\nMen det kan blive et år, hvor vi igen finder ind til den kerne af samarbejde, solidaritet og samfundssind, som har gjort Danmark til et fantastisk land.\n\nÅret, hvor vi træffer svære, men nødvendige beslutninger. \n\nVi skal aflevere et endnu bedre Danmark til den næste generation. Vores børn skal arve et land med fremgang, tryghed og muligheder for alle. \n\nGodt nytår!",
    "video": "http://statsministeriet.videoportal.digizuite.dk/default.aspx?ReturnUrl=%2f#player/175"
}
