{
    "source": "http://www.stm.dk/_p_7405.html",
    "date": "01/01/2003",
    "rawHtml": "\n\t\t\t\t\t\n\t\t\t\t<p>Godaften &#x2013; og godt nyt&#xE5;r!</p><p>De fleste danske familier har netop fejret julen med juletr&#xE6;, julegudstjeneste, familiebes&#xF8;g og hjemlig hygge. Vi v&#xE6;rner om traditionerne. Og vi betragter det som en selvf&#xF8;lge, at vi kan fejre en god dansk jul.</p><p>For nogle m&#xE5;neder siden m&#xF8;dte jeg en bekendt fra Letland, som fortalte mig om julen i Letland, dengang sovjetkommunisterne endnu regerede. Den kristne jul var ikke velset af myndighederne. Familierne m&#xE5;tte n&#xE6;rmest snige sig til at fejre julen hemmeligt for nedrullede gardiner eller med skodder for vinduerne.</p><p>Det er ikke mange &#xE5;r siden, det var s&#xE5;dan.</p><p>Jeg tilh&#xF8;rer en generation, som er vokset op med Den Kolde Krig. Vokset op med Sovjetunionen, Berlin-muren og Jernt&#xE6;ppet. Vi troede vel egentlig ikke, at det kunne blive anderledes.</p><p>Men virkeligheden overgik fantasien.</p><p>P&#xE5; topm&#xF8;det i K&#xF8;benhavn besluttede vi endelig at genforene det Europa, som i s&#xE5; mange &#xE5;r havde v&#xE6;ret delt og splittet.</p><p>Det var en stor gl&#xE6;de for mig, at det danske formandskab for EU fik l&#xF8;st den historiske opgave med udvidelsen af EU.</p><p>Jeg vil ogs&#xE5; gerne takke dem, som har medvirket til at sikre en fredelig afvikling af EU-m&#xF8;derne i Danmark. Tak til politiet for en forbilledlig indsats. Og tak til de repr&#xE6;sentanter for demonstranterne, som var med til at sikre ro og orden.</p><p>Jeg er stolt over, at vi danskere kunne vise omverdenen, hvordan politiske synspunkter kan komme til udtryk p&#xE5; en fredelig m&#xE5;de.</p><p>Danmark skal forts&#xE6;tte med at deltage aktivt i udviklingen af det nye Europa.</p><p>Vi skal v&#xE6;re fuldt og helt med i EU. Det skader Danmarks interesser, at vi p&#xE5; afg&#xF8;rende omr&#xE5;der er sat uden for indflydelse som f&#xF8;lge af vore undtagelser fra EU-samarbejdet.</p><p>Derfor b&#xF8;r vi af med undtagelserne. Men det kan naturligvis kun ske efter folkeafstemning.</p><p>Jeg vil gerne i aften l&#xE6;gge mine overvejelser frem.</p><p>I et EU med 25 lande er der brug for en ny EU-traktat, som b&#xE5;de sikrer effektivitet og respekt for den nationale identitet. Arbejdet med en s&#xE5;dan ny traktat er i gang. Vi skal fra dansk side p&#xE5;virke dette arbejde aktivt.</p><p>Hvis der senere bliver truffet beslutning om en helt ny EU-traktat, vil det  formentlig kr&#xE6;ve en folkeafstemning i Danmark. En s&#xE5;dan folkeafstemning vil nok skulle finde sted i 2004 eller 2005.</p><p>Jeg finder det mest fair over for befolkningen, at vi kender indholdet af den nye traktat, f&#xF8;r vi tager stilling  til de danske undtagelser.</p><p>Hvis vi allerede nu holder en folkeafstemning om undtagelserne, vil mange f&#xF8;le, at de k&#xF8;ber katten i s&#xE6;kken. For s&#xE5; beder vi v&#xE6;lgerne om at fjerne undtagelserne &#x2013; uden at kende det samlede billede.</p><p>Derfor tror jeg, at den rigtige r&#xE6;kkef&#xF8;lge er at se den nye traktat f&#xF8;rst &#x2013; og derefter tage stilling til, hvad vi vil med undtagelserne.</p><p>Efter den store opgave med EU-formandskabet er det igen tid at tage fat p&#xE5; en r&#xE6;kke hjemlige udfordringer.</p><p>Vore b&#xF8;rn og unge skal l&#xE6;re noget mere. Vi er startet med folkeskolen. Der bliver nu sat bindende m&#xE5;l for, hvad eleverne skal have l&#xE6;rt p&#xE5; forskellige klassetrin. N&#xE6;ste skridt bliver en gymnasiereform.</p><p>Det er trist at l&#xE6;se internationale unders&#xF8;gelser, som viser, at danske b&#xF8;rn og unge l&#xE6;rer for lidt p&#xE5; en r&#xE6;kke vigtige omr&#xE5;der. Vi skal have h&#xF8;jnet det faglige niveau. Det er betingelsen for at klare sig i fremtiden.</p><p>Vi skal skabe et samfund, hvor ogs&#xE5; b&#xF8;rn fra socialt belastede hjem f&#xE5;r en ordentlig chance i tilv&#xE6;relsen. Vi skal v&#xE6;re bedre til at bryde den s&#xE5;kaldt negative sociale arv. Den f&#xF8;rste betingelse er, at b&#xF8;rnene l&#xE6;rer noget i skolen. Faglig slaphed rammer is&#xE6;r de svageste elever.</p><p>Der skal v&#xE6;re tryghed i hverdagen. Vi har forst&#xE6;rket indsatsen mod vold og voldt&#xE6;gt. Men der er mere at g&#xF8;re, bl.a. mod rockerkriminaliteten.</p><p>Det har opr&#xF8;rt mig at se, hvordan rockerne driver unge mennesker til r&#xF8;verier, indbrud og kredit-svindel ved hj&#xE6;lp af trusler, r&#xE5; vold og dummeb&#xF8;der.</p><p>Vi skal stoppe rockernes r&#xE6;dsels-regime. Ogs&#xE5; her vil regeringen s&#xE6;tte h&#xE5;rdt mod h&#xE5;rdt.</p><p>Vi skal have flere indvandrere i arbejde. Hvis indvandrerne var lige s&#xE5; meget i arbejde som danskerne, s&#xE5; skulle 50.000 flere indvandrere v&#xE6;re i arbejde i stedet for at v&#xE6;re p&#xE5; bistand.</p><p>Vi har strammet udl&#xE6;ndingeloven. Og det virker. I l&#xF8;bet af 2002 er antallet af asyls&#xF8;gere mere end halveret, og tendensen er den samme for ans&#xF8;gninger om familiesammenf&#xF8;ring.</p><p>Det faldende antal asyls&#xF8;gere og familiesammenf&#xF8;ringer giver luft til at g&#xF8;re mere for at sikre arbejde og uddannelse til de indvandrere, som allerede er her.</p><p>Staten og kommunerne vil forst&#xE6;rke indsatsen for arbejde og uddannelse til indvandrere. Men arbejdsgivere, fagforeninger og hver enkelt p&#xE5; arbejdspladserne m&#xE5; ogs&#xE5; yde et bidrag. Alle skal have en fair chance &#x2013; hvad enten det er Rashid eller Rasmussen.</p><p>Og s&#xE5; skal indvandrerne selv g&#xF8;re en indsats. Bl.a. ved at s&#xE6;tte sig ind i de v&#xE6;rdier, som det danske samfund bygger p&#xE5;.</p><p>Mange af disse v&#xE6;rdier har vi taget som en selvf&#xF8;lge. Blandt andet fordi vi har udviklet dem over mange generationer.</p><p>Men i disse &#xE5;r bliver de udfordret.</p><p>Det har sl&#xE5;et os med forf&#xE6;rdelse, at sm&#xE5; piger bliver udsat for leml&#xE6;stelse ved omsk&#xE6;ring. Det har fyldt os med afsky, at herboende imamer st&#xF8;tter d&#xF8;dsstraf ved stening. Og det er rystende, n&#xE5;r en imam i fredagsb&#xF8;nnen udtrykker forst&#xE5;else for selvmordsbombere.</p><p>Det er en religi&#xF8;s middelaldert&#xE6;nkning, som vi m&#xE5; tage afstand fra og bek&#xE6;mpe.</p><p>Vi har ytringsfrihed. Ogs&#xE5; frihed til at sige noget v&#xE5;s. Og der skal v&#xE6;re frihed til forskellighed. Vi hverken skal eller vil blande os i, hvordan mennesker g&#xE5;r kl&#xE6;dt, hvad de spiser, eller hvad de tror p&#xE5;. Danskhed er andet og mere end frikadeller og brun sovs.</p><p>Men det danske samfund bygger p&#xE5; nogle grundv&#xE6;rdier, som man m&#xE5; acceptere, hvis man vil bo her.</p><p>I Danmark holder vi politik og religion adskilt. I Danmark g&#xE6;lder en ubrydelig respekt for menneskeliv. I Danmark har kvinder som en selvf&#xF8;lge ligestilling med m&#xE6;nd.</p><p>Og vi vil ikke acceptere, at disse frihedsrettigheder bliver undertrykt ved henvisning til Koranen, Biblen eller andre hellige skrifter.</p><p>Vi har i alt for mange &#xE5;r v&#xE6;ret for tossegode. Vi har ikke turdet sige, at noget er bedre end andet. Men det bliver vi n&#xF8;dt til nu.</p><p>Det skylder vi ogs&#xE5; de tusinder af indvandrere, som hver dag bidrager positivt til det danske samfund. De passer deres arbejde, deres skole og deres studier og indg&#xE5;r uden problemer i dagliglivet i Danmark.</p><p>De indvandrere, der flygtede fra mullahernes m&#xF8;rke, skal ikke opleve, at vi nu lader middelalderlige kr&#xE6;fter sl&#xE5; rod i det danske samfund.</p><p>Derfor har jeg to klare budskaber i aften: Vi skal tale de fundamentalistiske imamer midt imod og forhindre, at religi&#xF8;s og politisk fanatisme f&#xE5;r grobund i Danmark. Men vi skal ogs&#xE5; vise indvandrerne, at der er plads til dem i et moderne samfund, hvis de &#xF8;nsker at deltage.</p><p>Og s&#xE5; skulle vi m&#xE5;ske alle sammen s&#xE6;tte os et stort m&#xE5;l for det kommende &#xE5;r. Jeg kunne godt &#xF8;nske, at det personlige ansvar kom til at spille en st&#xF8;rre rolle i hverdagen. At vi hver is&#xE6;r overvejer, hvad vi selv kan g&#xF8;re for at skabe et bedre samfund.</p><p>Politikere kan ikke l&#xF8;se alle problemer.</p><p>N&#xE5;r b&#xF8;rn er urolige i timerne og l&#xE6;rer for lidt, er det ikke kun l&#xE6;rernes ansvar. Vi har ogs&#xE5; som for&#xE6;ldre et ansvar for, at b&#xF8;rnene bliver st&#xF8;ttet hjemmefra og er klar til at modtage undervisning.</p><p>N&#xE5;r b&#xF8;rn og unge slutter sig sammen i bander og beg&#xE5;r kriminalitet, er det ikke kun udtryk for, at der er for lidt politi p&#xE5; gaderne. Vi har ogs&#xE5; som for&#xE6;ldre et ansvar for at holde &#xF8;je med, hvad vore b&#xF8;rn g&#xE5;r og laver.</p><p>Det er godt nok at sikre pasningsgaranti for vore b&#xF8;rn &#x2013; men det fritager os ikke for ansvaret for vore b&#xF8;rns trivsel og opdragelse. B&#xF8;rn kr&#xE6;ver tid og opm&#xE6;rksomhed.</p><p>Staten kan ikke garantere lykke. Politikere kan skabe nogle rammer. Men det er op til hver enkelt at fylde rammen ud.</p><p>Det er s&#xE5; lidt, der skal til for at skabe noget mere gl&#xE6;de i hverdagen. Lidt opm&#xE6;rksomhed over for de n&#xE6;rmeste. Lidt opmuntring, p&#xE5;sk&#xF8;nnelse og bel&#xF8;nning til dem, der g&#xF8;r noget ekstra. Lidt mere hensynsfuldhed i trafikken. Et lille smil til kunden i butikken og den bes&#xF8;gende p&#xE5; det offentlige kontor.</p><p>Lad os g&#xF8;re op med travlhedens tyranni, slukke mobiltelefonen en gang imellem, lade v&#xE6;re at checke de sidste e-mails og tage os lidt mere tid til hinanden.</p><p>Godt nyt&#xE5;r!</p>",
    "markdown": "Godaften -- og godt nytår!\n\nDe fleste danske familier har netop fejret julen med juletræ, julegudstjeneste, familiebesøg og hjemlig hygge. Vi værner om traditionerne. Og vi betragter det som en selvfølge, at vi kan fejre en god dansk jul.\n\nFor nogle måneder siden mødte jeg en bekendt fra Letland, som fortalte mig om julen i Letland, dengang sovjetkommunisterne endnu regerede. Den kristne jul var ikke velset af myndighederne. Familierne måtte nærmest snige sig til at fejre julen hemmeligt for nedrullede gardiner eller med skodder for vinduerne.\n\nDet er ikke mange år siden, det var sådan.\n\nJeg tilhører en generation, som er vokset op med Den Kolde Krig. Vokset op med Sovjetunionen, Berlin-muren og Jerntæppet. Vi troede vel egentlig ikke, at det kunne blive anderledes.\n\nMen virkeligheden overgik fantasien.\n\nPå topmødet i København besluttede vi endelig at genforene det Europa, som i så mange år havde været delt og splittet.\n\nDet var en stor glæde for mig, at det danske formandskab for EU fik løst den historiske opgave med udvidelsen af EU.\n\nJeg vil også gerne takke dem, som har medvirket til at sikre en fredelig afvikling af EU-møderne i Danmark. Tak til politiet for en forbilledlig indsats. Og tak til de repræsentanter for demonstranterne, som var med til at sikre ro og orden.\n\nJeg er stolt over, at vi danskere kunne vise omverdenen, hvordan politiske synspunkter kan komme til udtryk på en fredelig måde.\n\nDanmark skal fortsætte med at deltage aktivt i udviklingen af det nye Europa.\n\nVi skal være fuldt og helt med i EU. Det skader Danmarks interesser, at vi på afgørende områder er sat uden for indflydelse som følge af vore undtagelser fra EU-samarbejdet.\n\nDerfor bør vi af med undtagelserne. Men det kan naturligvis kun ske efter folkeafstemning.\n\nJeg vil gerne i aften lægge mine overvejelser frem.\n\nI et EU med 25 lande er der brug for en ny EU-traktat, som både sikrer effektivitet og respekt for den nationale identitet. Arbejdet med en sådan ny traktat er i gang. Vi skal fra dansk side påvirke dette arbejde aktivt.\n\nHvis der senere bliver truffet beslutning om en helt ny EU-traktat, vil det formentlig kræve en folkeafstemning i Danmark. En sådan folkeafstemning vil nok skulle finde sted i 2004 eller 2005.\n\nJeg finder det mest fair over for befolkningen, at vi kender indholdet af den nye traktat, før vi tager stilling til de danske undtagelser.\n\nHvis vi allerede nu holder en folkeafstemning om undtagelserne, vil mange føle, at de køber katten i sækken. For så beder vi vælgerne om at fjerne undtagelserne -- uden at kende det samlede billede.\n\nDerfor tror jeg, at den rigtige rækkefølge er at se den nye traktat først -- og derefter tage stilling til, hvad vi vil med undtagelserne.\n\nEfter den store opgave med EU-formandskabet er det igen tid at tage fat på en række hjemlige udfordringer.\n\nVore børn og unge skal lære noget mere. Vi er startet med folkeskolen. Der bliver nu sat bindende mål for, hvad eleverne skal have lært på forskellige klassetrin. Næste skridt bliver en gymnasiereform.\n\nDet er trist at læse internationale undersøgelser, som viser, at danske børn og unge lærer for lidt på en række vigtige områder. Vi skal have højnet det faglige niveau. Det er betingelsen for at klare sig i fremtiden.\n\nVi skal skabe et samfund, hvor også børn fra socialt belastede hjem får en ordentlig chance i tilværelsen. Vi skal være bedre til at bryde den såkaldt negative sociale arv. Den første betingelse er, at børnene lærer noget i skolen. Faglig slaphed rammer især de svageste elever.\n\nDer skal være tryghed i hverdagen. Vi har forstærket indsatsen mod vold og voldtægt. Men der er mere at gøre, bl.a. mod rockerkriminaliteten.\n\nDet har oprørt mig at se, hvordan rockerne driver unge mennesker til røverier, indbrud og kredit-svindel ved hjælp af trusler, rå vold og dummebøder.\n\nVi skal stoppe rockernes rædsels-regime. Også her vil regeringen sætte hårdt mod hårdt.\n\nVi skal have flere indvandrere i arbejde. Hvis indvandrerne var lige så meget i arbejde som danskerne, så skulle 50.000 flere indvandrere være i arbejde i stedet for at være på bistand.\n\nVi har strammet udlændingeloven. Og det virker. I løbet af 2002 er antallet af asylsøgere mere end halveret, og tendensen er den samme for ansøgninger om familiesammenføring.\n\nDet faldende antal asylsøgere og familiesammenføringer giver luft til at gøre mere for at sikre arbejde og uddannelse til de indvandrere, som allerede er her.\n\nStaten og kommunerne vil forstærke indsatsen for arbejde og uddannelse til indvandrere. Men arbejdsgivere, fagforeninger og hver enkelt på arbejdspladserne må også yde et bidrag. Alle skal have en fair chance -- hvad enten det er Rashid eller Rasmussen.\n\nOg så skal indvandrerne selv gøre en indsats. Bl.a. ved at sætte sig ind i de værdier, som det danske samfund bygger på.\n\nMange af disse værdier har vi taget som en selvfølge. Blandt andet fordi vi har udviklet dem over mange generationer.\n\nMen i disse år bliver de udfordret.\n\nDet har slået os med forfærdelse, at små piger bliver udsat for lemlæstelse ved omskæring. Det har fyldt os med afsky, at herboende imamer støtter dødsstraf ved stening. Og det er rystende, når en imam i fredagsbønnen udtrykker forståelse for selvmordsbombere.\n\nDet er en religiøs middelaldertænkning, som vi må tage afstand fra og bekæmpe.\n\nVi har ytringsfrihed. Også frihed til at sige noget vås. Og der skal være frihed til forskellighed. Vi hverken skal eller vil blande os i, hvordan mennesker går klædt, hvad de spiser, eller hvad de tror på. Danskhed er andet og mere end frikadeller og brun sovs.\n\nMen det danske samfund bygger på nogle grundværdier, som man må acceptere, hvis man vil bo her.\n\nI Danmark holder vi politik og religion adskilt. I Danmark gælder en ubrydelig respekt for menneskeliv. I Danmark har kvinder som en selvfølge ligestilling med mænd.\n\nOg vi vil ikke acceptere, at disse frihedsrettigheder bliver undertrykt ved henvisning til Koranen, Biblen eller andre hellige skrifter.\n\nVi har i alt for mange år været for tossegode. Vi har ikke turdet sige, at noget er bedre end andet. Men det bliver vi nødt til nu.\n\nDet skylder vi også de tusinder af indvandrere, som hver dag bidrager positivt til det danske samfund. De passer deres arbejde, deres skole og deres studier og indgår uden problemer i dagliglivet i Danmark.\n\nDe indvandrere, der flygtede fra mullahernes mørke, skal ikke opleve, at vi nu lader middelalderlige kræfter slå rod i det danske samfund.\n\nDerfor har jeg to klare budskaber i aften: Vi skal tale de fundamentalistiske imamer midt imod og forhindre, at religiøs og politisk fanatisme får grobund i Danmark. Men vi skal også vise indvandrerne, at der er plads til dem i et moderne samfund, hvis de ønsker at deltage.\n\nOg så skulle vi måske alle sammen sætte os et stort mål for det kommende år. Jeg kunne godt ønske, at det personlige ansvar kom til at spille en større rolle i hverdagen. At vi hver især overvejer, hvad vi selv kan gøre for at skabe et bedre samfund.\n\nPolitikere kan ikke løse alle problemer.\n\nNår børn er urolige i timerne og lærer for lidt, er det ikke kun lærernes ansvar. Vi har også som forældre et ansvar for, at børnene bliver støttet hjemmefra og er klar til at modtage undervisning.\n\nNår børn og unge slutter sig sammen i bander og begår kriminalitet, er det ikke kun udtryk for, at der er for lidt politi på gaderne. Vi har også som forældre et ansvar for at holde øje med, hvad vore børn går og laver.\n\nDet er godt nok at sikre pasningsgaranti for vore børn -- men det fritager os ikke for ansvaret for vore børns trivsel og opdragelse. Børn kræver tid og opmærksomhed.\n\nStaten kan ikke garantere lykke. Politikere kan skabe nogle rammer. Men det er op til hver enkelt at fylde rammen ud.\n\nDet er så lidt, der skal til for at skabe noget mere glæde i hverdagen. Lidt opmærksomhed over for de nærmeste. Lidt opmuntring, påskønnelse og belønning til dem, der gør noget ekstra. Lidt mere hensynsfuldhed i trafikken. Et lille smil til kunden i butikken og den besøgende på det offentlige kontor.\n\nLad os gøre op med travlhedens tyranni, slukke mobiltelefonen en gang imellem, lade være at checke de sidste e-mails og tage os lidt mere tid til hinanden.\n\nGodt nytår!",
    "image": "http://www.stm.dk/multimedia/generelle_stm_afromr.jpg"
}
