{
    "source": "http://www.stm.dk/_p_7659.html",
    "date": "01/01/1999",
    "rawHtml": "<p>Godaften!</p><p>For de fleste mennesker er nyt&#xE5;ret en naturlig anledning til at g&#xF8;re status - og se fremad. Hvordan forl&#xF8;b det &#xE5;r, der er g&#xE5;et. Hvilke forventninger har vi til det &#xE5;r, vi g&#xE5;r ind i?</p><p>Indenfor det seneste d&#xF8;gn har vi sikkert alle set tilbage p&#xE5; 1998: Hvad gik godt, hvad gik ikke s&#xE5; godt - og hvad kan jeg g&#xF8;re bedre i &#xE5;ret, der kommer.</p><p>For mig viste 1998, at vi har brug for en indg&#xE5;ende debat om, hvordan vi sikrer det danske velf&#xE6;rdssamfund.</p><p>Og for mig viste 1998, at mange m&#xE5;ske har taget fremgangen og velf&#xE6;rden for givet. M&#xE5;ske har vi i skyndingen brugt for lidt tid til at diskutere, at velf&#xE6;rden ogs&#xE5; har en pris - og at der kun er os selv til at betale den.</p><p>M&#xE5;ske har vi glemt, hvad vi inderst inde godt ved - at velf&#xE6;rd ikke er noget, der automatisk kommer med posten. Det kr&#xE6;ver, at der er orden i &#xF8;konomien, at den, der kan, yder en indsats. At vi ikke alle kun t&#xE6;nker p&#xE5; os selv, men ogs&#xE5; p&#xE5; naboen - og ikke mindst p&#xE5; dem, der ikke er s&#xE5; heldige, at de kan klare sig selv.</p><p style=\"text-align:center\">* * *</p><p>Velf&#xE6;rdssamfundet er noget, vi bestandigt m&#xE5; arbejde for at bevare - og det kr&#xE6;ver, at der bliver truffet nogle beslutninger. Og de beslutninger vil ikke g&#xF8;re alle glade - s&#xE5; langt fra. Selvom det p&#xE5; l&#xE6;ngere sigt alligevel er bedst for hele vort samfund.</p><p>Men ordentlig politisk ledelse er at g&#xF8;re det n&#xF8;dvendige - ogs&#xE5; n&#xE5;r det n&#xF8;dvendige betyder, at nogle m&#xE5; afgive noget for at andre - de svageste - kan f&#xE5; et bedre liv.</p><p>Det kan give kritik. Men det m&#xE5; man som regering - og ikke mindst som statsminister - v&#xE6;re parat til at l&#xE6;gge ryg til, hvis beslutningen er n&#xF8;dvendig for helheden. Det var beslutningen om efterl&#xF8;nnen.</p><p>Kritikken har v&#xE6;ret h&#xE5;rd. Den har v&#xE6;ret ubehagelig - men jeg har l&#xE6;rt af den.</p><p>F&#xF8;rst og fremmest har jeg l&#xE6;rt, at selv den bedste reform ikke er god nok, hvis den er d&#xE5;rligt forklaret. Og at den bedste forklaring ikke er god nok, hvis man selv har kunnet givet anledning til skuffede forventninger.</p><p style=\"text-align:center\">* * *</p><p>Det var blevet n&#xF8;dvendigt at &#xE6;ndre den gamle efterl&#xF8;nsordning. Ellers kunne den simpelthen ikke overleve.</p><p>Mange tusinder flere end oprindeligt t&#xE6;nkt er g&#xE5;et p&#xE5; efterl&#xF8;n. Det betyder, at udgifterne er blevet meget st&#xF8;rre. Og det betyder ogs&#xE5;, at der bliver f&#xE6;rre mennesker til at finansiere vores velf&#xE6;rd.</p><p>For efterl&#xF8;nnen er heller ikke noget, der bare kommer med posten. Langt den st&#xF8;rste del af udgifterne til efterl&#xF8;n betales jo af alle dem, der g&#xE5;r p&#xE5; arbejde, tjener deres l&#xF8;n og betaler deres skat. Og de penge vi bruger p&#xE5; efterl&#xF8;n, kan vi jo ikke bruge andre steder, hvor der m&#xE5;ske er st&#xF8;rre behov.</p><p>Et andet problem er, at vi bliver mange flere over 60 &#xE5;r og mange f&#xE6;rre yngre. Hvis vi alle sammen g&#xE5;r p&#xE5; efterl&#xF8;n som 60-&#xE5;rige, kommer vi simpelthen til at mangle arbejdskraft.</p><p>Vi skal fastholde alle dem, der trives med deres job - ikke mindst de veluddannede - s&#xE5; l&#xE6;nge som muligt p&#xE5; arbejdsmarkedet.</p><p style=\"text-align:center\">* * *</p><p>Indtil for nylig var det s&#xE5;dan, at virksomhederne helst ville have en 25-&#xE5;rig - og gerne med 30 &#xE5;rs erfaring. Ungdom var alt. Nu er virkeligheden en anden.</p><p>Vi har brug for de &#xE6;ldre &#x2013; med deres erfaring og deres modenhed.</p><p>De mest fremsynede virksomheder er allerede i gang med at skabe stillinger, der ikke findes i dag &#x2013; ikke blot stillinger til de fuldt kampdygtige. Men ogs&#xE5; jobs til de s&#xE5;rbare, de usikre &#x2013; dem, der ikke er forv&#xE6;nt med, at der er medgang p&#xE5; arbejdsmarkedet, men som sagtens kan bidrage.</p><p>Det er overfor dem, virksomhederne skal vise deres sociale ansvar.</p><p style=\"text-align:center\">* * *</p><p>Vi &#xF8;nsker et Danmark, hvor nogen muligvis har meget, men ingen for lidt! Det er vores vej!</p><p>Der er ogs&#xE5; en anden vej.</p><p>Vi ved fra andre lande, at nye kl&#xF8;fter og uligheder hurtigt kan f&#xE5; fodf&#xE6;ste. Accepterer vi et sundhedsv&#xE6;sen, hvor alle ikke har lige adgang uafh&#xE6;ngigt af pengepungen. Accepterer vi en socialpolitik, hvor en hj&#xE6;lpende h&#xE5;nd ikke er tilg&#xE6;ngelig for alle, som tr&#xE6;nger. S&#xE5; falder d&#xE9;t, vi forst&#xE5;r ved det danske velf&#xE6;rdssamfund, fra hinanden.</p><p>Den vej vil vi ikke. Og n&#xE5;r jeg stiller det s&#xE5; skarpt op, er det fordi, jeg sp&#xF8;rger mig selv, om der er noget, vi har glemt?</p><p>Om vi i vores iver efter at sikre os selv har glemt de andre - om vi midt i den st&#xE6;rke &#xF8;konomiske fremgang de fleste af os har haft - er kommet til at t&#xE6;nke for lidt p&#xE5; f&#xE6;llesskabet? Og for lidt p&#xE5; vores ansvar overfor hinanden?</p><p style=\"text-align:center\">* * *</p><p>Var det ikke d&#xE9;t, vi s&#xE5;, da der for ikke s&#xE5; mange m&#xE5;neder siden var konflikt p&#xE5; arbejdsmarkedet?</p><p>S&#xE5; blev der k&#xF8; i supermarkederne, hos k&#xF8;bmanden og alle de andre steder. Vi var s&#xE5;m&#xE6;nd lige gode om det. Pludselig skulle alle k&#xF8;be g&#xE6;r! Og benzin - i baljer.</p><p>I virkeligheden var der jo nok til os alle sammen. Det kr&#xE6;vede blot, at de forreste i k&#xF8;en huskede, at der ogs&#xE5; skulle v&#xE6;re noget til de bagerste.</p><p style=\"text-align:center\">* * *</p><p>Vi &#xF8;nsker et godt f&#xE6;llesskab: reelle muligheder for os alle sammen. Jobmuligheder til alle, der kan. Uddannelse - og nye chancer, hvis det er g&#xE5;et galt.</p><p>Det er de m&#xE5;l, hele vores politik handler om.</p><p>Og hver gang de m&#xE5;l kommer i fare, s&#xE5; tager regeringen fat. S&#xE5; retter vi kursen ind. S&#xE5; griber vi ind, f&#xF8;r ulykken s&#xE6;tter alt i st&#xE5;.</p><p>Derfor gennemf&#xF8;rte vi Pinsepakken - fordi vi kunne se faresignaler om, at &#xF8;konomien var i risiko for at br&#xE6;nde sammen, og at temperaturen m&#xE5;tte s&#xE6;nkes. Pr&#xE6;cis som hvis motoren i bilen n&#xE6;rmer sig kogepunktet - s&#xE5; forts&#xE6;tter vi jo ikke, som om ingenting er h&#xE6;ndt!</p><p>Derfor greb vi ind mod det private forbrug og ejendomsprisernes himmelflugt. Hvis vi ikke havde reageret, ville vi igen have v&#xE6;ret p&#xE5; vej mod de &#xF8;konomiske kriser, vi for l&#xE6;ngst har lagt bag os.</p><p style=\"text-align:center\">* * *</p><p>Ogs&#xE5; i 1999 f&#xE5;r vi brug for at tr&#xE6;ffe vigtige politiske beslutninger.</p><p>Det g&#xE5;r tilsyneladende ret godt.</p><p>Mange trives i det hurtige, moderne, effektive samfund. Mange synes, det er sjovt.</p><p>Men der er nogle, som ikke kan h&#xE6;nge p&#xE5;. Der er nogle, der falder af i svinget, bliver udst&#xF8;dt.</p><p>Vi skal huske de mennesker, der er faldet fra &#x2013; dem, der lever et tusm&#xF8;rkeliv p&#xE5; sidelinien.</p><p>Der er psykisk syge med et kummerligt liv.</p><p>Der er mennesker, som lever i dyb ensomhed.</p><p>Der er for&#xE6;ldre, der ikke magter at passe p&#xE5; deres b&#xF8;rn.</p><p>Der er stadig titusinder, der med et koldt og kynisk udtryk f&#xE5;r den v&#xE6;rste af alle betegnelser h&#xE6;ftet p&#xE5; sig: tabere. De mennesker skal vi have ud af statistikkerne og ind i det danske f&#xE6;llesskab.</p><p>Vi har brug for hele tiden at arbejde med, hvordan vi kan bryde d&#xE9;t, eksperterne kalder den sociale arv &#x2013; det, at for&#xE6;ldrenes ulykke automatisk g&#xE5;r i arv til b&#xF8;rnene.</p><p>Jeg ved, at det er sv&#xE6;rere end noget andet. Jeg ved, at det vil tage &#xE5;rtier. Men vi vil kendes p&#xE5;, hvordan vi tager os af de svageste.</p><p style=\"text-align:center\">* * *</p><p>Vi har arbejdet h&#xE5;rdt for at rette Danmarks &#xF8;konomi op. Vi h&#xF8;ster nu fordelene af denne politik</p><p>Det er lykkedes at give langt flere mennesker den frihed, der ligger i at kunne bruge sine kundskaber, g&#xF8;re en indsats, tjene sine egne penge og bestemme over sin egen tilv&#xE6;relse.</p><p>H&#xF8;j besk&#xE6;ftigelse er ogs&#xE5; foruds&#xE6;tningen for, at vi kan f&#xE5; orden i samfundets &#xF8;konomi. F&#xE6;rre skal have penge fra den f&#xE6;lles kasse. Flere kan bidrage. Vi f&#xE5;r b&#xE5;de r&#xE5;d til velf&#xE6;rden &#x2013; og til at komme af med vores g&#xE6;ld. Og til at forts&#xE6;tte vort arbejde med at forbedre milj&#xF8;et.</p><p style=\"text-align:center\">* * *</p><p>Der er mange, der kan dele &#xE6;ren for de resultater, der er n&#xE5;et indtil nu. Danskerne har gjort en stor indsats. Virksomhederne har vist imponerende evne til at forny sig, Folketinget har haft modet til at tr&#xE6;ffe n&#xF8;dvendige beslutninger i rette tid.</p><p>Der skal ikke herske tvivl om, at hvis det bliver n&#xF8;dvendigt, s&#xE5; vil regeringen til enhver tid kende sit ansvar og gribe ind.</p><p>Vi vil aldrig, aldrig tilbage til den situation hvor det danske samfunds &#xF8;konomi n&#xE6;rmede sig afgrunden som i 70&#x2019;erne. Og vi vil heller ikke tilbage til en situation, hvor Kartoffelkuren satte landet helt i st&#xE5; - som i 80&#x2019;erne. For s&#xE5; g&#xE5;r der 7 &#xE5;r, inden vi kommer p&#xE5; fode igen.</p><p style=\"text-align:center\">* * *</p><p>Den finanskrise, som har rystet Rusland, Asien og Latinamerika har forel&#xF8;big kun strejfet os. Til geng&#xE6;ld st&#xE5;r vi godt rustet, hvis den kommer - takket v&#xE6;re vores konsekvente &#xF8;konomiske politik. Vi kan tage et skrub eller to.</p><p>Men vi har ogs&#xE5; brug for at t&#xE6;nke langsigtet over vores placering i forhold til det nye valutasamarbejde i Europa.</p><p>Fra i dag har 11 af vore samarbejdslande definitivt besluttet at sl&#xE5; ind p&#xE5; en kurs, som betyder, at op imod 300 millioner mennesker vil f&#xE5; en f&#xE6;lles m&#xF8;nt, Euro&#x2019;en. Det er nu en kendsgerning. Det kan der ikke laves om p&#xE5;.</p><p>Vi har et valg mellem to muligheder:</p><p>Den ene mulighed er fortsat at st&#xE5; udenfor og fastholde den s&#xE6;raftale, som blev indg&#xE5;et i 1998 med Euro-landene.</p><p>Den anden mulighed er, at vi p&#xE5; et tidspunkt tilslutter os Euro&#x2019;en. Det er en stor beslutning at opgive et nationalt m&#xF8;ntsystem. Omvendt kan ulemperne ved at st&#xE5; uden for blive s&#xE5; store, at det skader erhvervsudvikling og besk&#xE6;ftigelse.</p><p>Min personlige holdning er: Jeg tror, det er bedst for Danmark, for besk&#xE6;ftigelsen og for vort velf&#xE6;rdssamfund, at vi p&#xE5; et tidspunkt tilslutter os Euro&#x2019;en.</p><p>Men lad os nu tage den forn&#xF8;dne tid til en grundig debat. I befolkningen, i vore partier, i Folketinget. Valget er vores eget. Det siger sig selv, at dansk tilslutning til Euro&#x2019;en kun kan ske efter en folkeafstemning. Det er os selv, der bestemmer.</p><p style=\"text-align:center\">* * *</p><p>Med vort ja til Amsterdamtraktaten sidste &#xE5;r sagde vi ja til en traktat, som i h&#xF8;j grad indeholder vore v&#xE6;rdier.</p><p>Nu handler det europ&#xE6;iske samarbejde ikke kun om markeder og penge. Nu handler det ogs&#xE5; om milj&#xF8; og besk&#xE6;ftigelse, ligestilling og forbrugernes interesser.</p><p>Jeg har ikke glemt, hvad der blev sagt under folkeafstemningen i Danmark - vi vil fortsat respektere de danskere, der tog et andet standpunkt.</p><p>Vi &#xF8;nsker et bredere Europa, et Europa i fred med sig selv og sine omgivelser. Derfor skal vi have flere lande med. Det er den vigtigste europ&#xE6;iske opgave i 1999. Hvor vi selv kan fejre 150 &#xE5;ret for Danmarks Riges Grundlov.</p><p>T&#xE6;nk, hvor er vi priviligerede med vores demokrati og vores grundlov. Og t&#xE6;nk, hvor har de nye frie lande meget de skal g&#xF8;re - t&#xE6;nk p&#xE5; alt det, de nye demokratier nu skal bygge op, alt det de skal igennem. Ogs&#xE5; derfor er det s&#xE5; vigtigt, at vi i demokratiets navn st&#xF8;tter udvidelsen.</p><p>Og ogs&#xE5; derfor er det vigtigt, at vi allesammen deltager i afstemningen til Europa-parlamentet i juni.</p><p style=\"text-align:center\">* * *</p><p>Vi taler meget om &#xF8;konomi i dansk politik. Og jeg kan godt forst&#xE5;, at folk ind i mellem bliver tr&#xE6;tte af at h&#xF8;re p&#xE5; det. Men grundlaget for vores velf&#xE6;rd, vores tryghed og frihed er jo, at der er orden i &#xF8;konomien. Ellers mister vi det, der er vores egentlige m&#xE5;l med alt det, vi g&#xF8;r i politik - at sikre de grundl&#xE6;ggende sociale og menneskelige v&#xE6;rdier, som holder os sammen.</p><p>Inden vi &#xF8;nsker hinanden godt nyt&#xE5;r vil jeg gerne sige:</p><p>De fleste af os har det vel s&#xE5;dan, at vi vil bed&#xF8;mmes p&#xE5; det, vi g&#xF8;r - det vi skaber i dagligdagen, p&#xE5; arbejdet, for hinanden. Det g&#xE6;lder ogs&#xE5; i politik. Det g&#xE6;lder ogs&#xE5; regeringen og jeg selv. Vi skal bed&#xF8;mmes p&#xE5; resultaterne af den f&#xF8;rte politik.</p><p>Den udvikling, vi har haft i det danske samfund gennem 6 &#xE5;r, er ikke kommet af sig selv. Den er kommet fordi vi ville det. Vi er n&#xE5;et langt ved egne kr&#xE6;fter - gennem h&#xE5;rdt arbejde. Det g&#xE6;lder os alle i samfundet.</p><p>En del af det h&#xE5;rde arbejde er at tr&#xE6;ffe n&#xF8;dvendige beslutninger. Vi vil i regeringen i 1999 forts&#xE6;tte vort arbejde og sikre, at Danmark holdes p&#xE5; sporet. Lad os i f&#xE6;llesskab give vort velf&#xE6;rdssamfund den bedst mulige start i det 21. &#xE5;rhundrede.</p><p>Godt nyt&#xE5;r!</p>",
    "markdown": "Godaften!\n\nFor de fleste mennesker er nytåret en naturlig anledning til at gøre status - og se fremad. Hvordan forløb det år, der er gået. Hvilke forventninger har vi til det år, vi går ind i?\n\nIndenfor det seneste døgn har vi sikkert alle set tilbage på 1998: Hvad gik godt, hvad gik ikke så godt - og hvad kan jeg gøre bedre i året, der kommer.\n\nFor mig viste 1998, at vi har brug for en indgående debat om, hvordan vi sikrer det danske velfærdssamfund.\n\nOg for mig viste 1998, at mange måske har taget fremgangen og velfærden for givet. Måske har vi i skyndingen brugt for lidt tid til at diskutere, at velfærden også har en pris - og at der kun er os selv til at betale den.\n\nMåske har vi glemt, hvad vi inderst inde godt ved - at velfærd ikke er noget, der automatisk kommer med posten. Det kræver, at der er orden i økonomien, at den, der kan, yder en indsats. At vi ikke alle kun tænker på os selv, men også på naboen - og ikke mindst på dem, der ikke er så heldige, at de kan klare sig selv.\n\n* * *\n\nVelfærdssamfundet er noget, vi bestandigt må arbejde for at bevare - og det kræver, at der bliver truffet nogle beslutninger. Og de beslutninger vil ikke gøre alle glade - så langt fra. Selvom det på længere sigt alligevel er bedst for hele vort samfund.\n\nMen ordentlig politisk ledelse er at gøre det nødvendige - også når det nødvendige betyder, at nogle må afgive noget for at andre - de svageste - kan få et bedre liv.\n\nDet kan give kritik. Men det må man som regering - og ikke mindst som statsminister - være parat til at lægge ryg til, hvis beslutningen er nødvendig for helheden. Det var beslutningen om efterlønnen.\n\nKritikken har været hård. Den har været ubehagelig - men jeg har lært af den.\n\nFørst og fremmest har jeg lært, at selv den bedste reform ikke er god nok, hvis den er dårligt forklaret. Og at den bedste forklaring ikke er god nok, hvis man selv har kunnet givet anledning til skuffede forventninger.\n\n* * *\n\nDet var blevet nødvendigt at ændre den gamle efterlønsordning. Ellers kunne den simpelthen ikke overleve.\n\nMange tusinder flere end oprindeligt tænkt er gået på efterløn. Det betyder, at udgifterne er blevet meget større. Og det betyder også, at der bliver færre mennesker til at finansiere vores velfærd.\n\nFor efterlønnen er heller ikke noget, der bare kommer med posten. Langt den største del af udgifterne til efterløn betales jo af alle dem, der går på arbejde, tjener deres løn og betaler deres skat. Og de penge vi bruger på efterløn, kan vi jo ikke bruge andre steder, hvor der måske er større behov.\n\nEt andet problem er, at vi bliver mange flere over 60 år og mange færre yngre. Hvis vi alle sammen går på efterløn som 60-årige, kommer vi simpelthen til at mangle arbejdskraft.\n\nVi skal fastholde alle dem, der trives med deres job - ikke mindst de veluddannede - så længe som muligt på arbejdsmarkedet.\n\n* * *\n\nIndtil for nylig var det sådan, at virksomhederne helst ville have en 25-årig - og gerne med 30 års erfaring. Ungdom var alt. Nu er virkeligheden en anden.\n\nVi har brug for de ældre -- med deres erfaring og deres modenhed.\n\nDe mest fremsynede virksomheder er allerede i gang med at skabe stillinger, der ikke findes i dag -- ikke blot stillinger til de fuldt kampdygtige. Men også jobs til de sårbare, de usikre -- dem, der ikke er forvænt med, at der er medgang på arbejdsmarkedet, men som sagtens kan bidrage.\n\nDet er overfor dem, virksomhederne skal vise deres sociale ansvar.\n\n* * *\n\nVi ønsker et Danmark, hvor nogen muligvis har meget, men ingen for lidt! Det er vores vej!\n\nDer er også en anden vej.\n\nVi ved fra andre lande, at nye kløfter og uligheder hurtigt kan få fodfæste. Accepterer vi et sundhedsvæsen, hvor alle ikke har lige adgang uafhængigt af pengepungen. Accepterer vi en socialpolitik, hvor en hjælpende hånd ikke er tilgængelig for alle, som trænger. Så falder dét, vi forstår ved det danske velfærdssamfund, fra hinanden.\n\nDen vej vil vi ikke. Og når jeg stiller det så skarpt op, er det fordi, jeg spørger mig selv, om der er noget, vi har glemt?\n\nOm vi i vores iver efter at sikre os selv har glemt de andre - om vi midt i den stærke økonomiske fremgang de fleste af os har haft - er kommet til at tænke for lidt på fællesskabet? Og for lidt på vores ansvar overfor hinanden?\n\n* * *\n\nVar det ikke dét, vi så, da der for ikke så mange måneder siden var konflikt på arbejdsmarkedet?\n\nSå blev der kø i supermarkederne, hos købmanden og alle de andre steder. Vi var såmænd lige gode om det. Pludselig skulle alle købe gær! Og benzin - i baljer.\n\nI virkeligheden var der jo nok til os alle sammen. Det krævede blot, at de forreste i køen huskede, at der også skulle være noget til de bagerste.\n\n* * *\n\nVi ønsker et godt fællesskab: reelle muligheder for os alle sammen. Jobmuligheder til alle, der kan. Uddannelse - og nye chancer, hvis det er gået galt.\n\nDet er de mål, hele vores politik handler om.\n\nOg hver gang de mål kommer i fare, så tager regeringen fat. Så retter vi kursen ind. Så griber vi ind, før ulykken sætter alt i stå.\n\nDerfor gennemførte vi Pinsepakken - fordi vi kunne se faresignaler om, at økonomien var i risiko for at brænde sammen, og at temperaturen måtte sænkes. Præcis som hvis motoren i bilen nærmer sig kogepunktet - så fortsætter vi jo ikke, som om ingenting er hændt!\n\nDerfor greb vi ind mod det private forbrug og ejendomsprisernes himmelflugt. Hvis vi ikke havde reageret, ville vi igen have været på vej mod de økonomiske kriser, vi for længst har lagt bag os.\n\n* * *\n\nOgså i 1999 får vi brug for at træffe vigtige politiske beslutninger.\n\nDet går tilsyneladende ret godt.\n\nMange trives i det hurtige, moderne, effektive samfund. Mange synes, det er sjovt.\n\nMen der er nogle, som ikke kan hænge på. Der er nogle, der falder af i svinget, bliver udstødt.\n\nVi skal huske de mennesker, der er faldet fra -- dem, der lever et tusmørkeliv på sidelinien.\n\nDer er psykisk syge med et kummerligt liv.\n\nDer er mennesker, som lever i dyb ensomhed.\n\nDer er forældre, der ikke magter at passe på deres børn.\n\nDer er stadig titusinder, der med et koldt og kynisk udtryk får den værste af alle betegnelser hæftet på sig: tabere. De mennesker skal vi have ud af statistikkerne og ind i det danske fællesskab.\n\nVi har brug for hele tiden at arbejde med, hvordan vi kan bryde dét, eksperterne kalder den sociale arv -- det, at forældrenes ulykke automatisk går i arv til børnene.\n\nJeg ved, at det er sværere end noget andet. Jeg ved, at det vil tage årtier. Men vi vil kendes på, hvordan vi tager os af de svageste.\n\n* * *\n\nVi har arbejdet hårdt for at rette Danmarks økonomi op. Vi høster nu fordelene af denne politik\n\nDet er lykkedes at give langt flere mennesker den frihed, der ligger i at kunne bruge sine kundskaber, gøre en indsats, tjene sine egne penge og bestemme over sin egen tilværelse.\n\nHøj beskæftigelse er også forudsætningen for, at vi kan få orden i samfundets økonomi. Færre skal have penge fra den fælles kasse. Flere kan bidrage. Vi får både råd til velfærden -- og til at komme af med vores gæld. Og til at fortsætte vort arbejde med at forbedre miljøet.\n\n* * *\n\nDer er mange, der kan dele æren for de resultater, der er nået indtil nu. Danskerne har gjort en stor indsats. Virksomhederne har vist imponerende evne til at forny sig, Folketinget har haft modet til at træffe nødvendige beslutninger i rette tid.\n\nDer skal ikke herske tvivl om, at hvis det bliver nødvendigt, så vil regeringen til enhver tid kende sit ansvar og gribe ind.\n\nVi vil aldrig, aldrig tilbage til den situation hvor det danske samfunds økonomi nærmede sig afgrunden som i 70'erne. Og vi vil heller ikke tilbage til en situation, hvor Kartoffelkuren satte landet helt i stå - som i 80'erne. For så går der 7 år, inden vi kommer på fode igen.\n\n* * *\n\nDen finanskrise, som har rystet Rusland, Asien og Latinamerika har foreløbig kun strejfet os. Til gengæld står vi godt rustet, hvis den kommer - takket være vores konsekvente økonomiske politik. Vi kan tage et skrub eller to.\n\nMen vi har også brug for at tænke langsigtet over vores placering i forhold til det nye valutasamarbejde i Europa.\n\nFra i dag har 11 af vore samarbejdslande definitivt besluttet at slå ind på en kurs, som betyder, at op imod 300 millioner mennesker vil få en fælles mønt, Euro'en. Det er nu en kendsgerning. Det kan der ikke laves om på.\n\nVi har et valg mellem to muligheder:\n\nDen ene mulighed er fortsat at stå udenfor og fastholde den særaftale, som blev indgået i 1998 med Euro-landene.\n\nDen anden mulighed er, at vi på et tidspunkt tilslutter os Euro'en. Det er en stor beslutning at opgive et nationalt møntsystem. Omvendt kan ulemperne ved at stå uden for blive så store, at det skader erhvervsudvikling og beskæftigelse.\n\nMin personlige holdning er: Jeg tror, det er bedst for Danmark, for beskæftigelsen og for vort velfærdssamfund, at vi på et tidspunkt tilslutter os Euro'en.\n\nMen lad os nu tage den fornødne tid til en grundig debat. I befolkningen, i vore partier, i Folketinget. Valget er vores eget. Det siger sig selv, at dansk tilslutning til Euro'en kun kan ske efter en folkeafstemning. Det er os selv, der bestemmer.\n\n* * *\n\nMed vort ja til Amsterdamtraktaten sidste år sagde vi ja til en traktat, som i høj grad indeholder vore værdier.\n\nNu handler det europæiske samarbejde ikke kun om markeder og penge. Nu handler det også om miljø og beskæftigelse, ligestilling og forbrugernes interesser.\n\nJeg har ikke glemt, hvad der blev sagt under folkeafstemningen i Danmark - vi vil fortsat respektere de danskere, der tog et andet standpunkt.\n\nVi ønsker et bredere Europa, et Europa i fred med sig selv og sine omgivelser. Derfor skal vi have flere lande med. Det er den vigtigste europæiske opgave i 1999. Hvor vi selv kan fejre 150 året for Danmarks Riges Grundlov.\n\nTænk, hvor er vi priviligerede med vores demokrati og vores grundlov. Og tænk, hvor har de nye frie lande meget de skal gøre - tænk på alt det, de nye demokratier nu skal bygge op, alt det de skal igennem. Også derfor er det så vigtigt, at vi i demokratiets navn støtter udvidelsen.\n\nOg også derfor er det vigtigt, at vi allesammen deltager i afstemningen til Europa-parlamentet i juni.\n\n* * *\n\nVi taler meget om økonomi i dansk politik. Og jeg kan godt forstå, at folk ind i mellem bliver trætte af at høre på det. Men grundlaget for vores velfærd, vores tryghed og frihed er jo, at der er orden i økonomien. Ellers mister vi det, der er vores egentlige mål med alt det, vi gør i politik - at sikre de grundlæggende sociale og menneskelige værdier, som holder os sammen.\n\nInden vi ønsker hinanden godt nytår vil jeg gerne sige:\n\nDe fleste af os har det vel sådan, at vi vil bedømmes på det, vi gør - det vi skaber i dagligdagen, på arbejdet, for hinanden. Det gælder også i politik. Det gælder også regeringen og jeg selv. Vi skal bedømmes på resultaterne af den førte politik.\n\nDen udvikling, vi har haft i det danske samfund gennem 6 år, er ikke kommet af sig selv. Den er kommet fordi vi ville det. Vi er nået langt ved egne kræfter - gennem hårdt arbejde. Det gælder os alle i samfundet.\n\nEn del af det hårde arbejde er at træffe nødvendige beslutninger. Vi vil i regeringen i 1999 fortsætte vort arbejde og sikre, at Danmark holdes på sporet. Lad os i fællesskab give vort velfærdssamfund den bedst mulige start i det 21. århundrede.\n\nGodt nytår!"
}
